{
  "backend": "tokenizers",
  "bos_token": "<bos>",
  "eos_token": "<eos>",
  "extra_special_tokens": [
    "<system>",
    "<user>",
    "<assistant>",
    "<NAME>",
    "<EMAIL>",
    "<PHONE>",
    "<ADDRESS>",
    "<URL>"
  ],
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<pad>",
  "tokenizer_class": "TokenizersBackend",
  "unk_token": "<unk>"
}
