{"<pad>":0,"<unk>":1,"<bos>":2,"<eos>":3,"<system>":4,"<user>":5,"<assistant>":6,"<NAME>":7,"<EMAIL>":8,"<PHONE>":9,"<ADDRESS>":10,"<URL>":11,"!":12,"\"":13,"#":14,"$":15,"%":16,"&":17,"'":18,"(":19,")":20,"*":21,"+":22,",":23,"-":24,".":25,"/":26,"0":27,"1":28,"2":29,"3":30,"4":31,"5":32,"6":33,"7":34,"8":35,"9":36,":":37,";":38,"<":39,"=":40,">":41,"?":42,"@":43,"A":44,"B":45,"C":46,"D":47,"E":48,"F":49,"G":50,"H":51,"I":52,"J":53,"K":54,"L":55,"M":56,"N":57,"O":58,"P":59,"Q":60,"R":61,"S":62,"T":63,"U":64,"V":65,"W":66,"X":67,"Y":68,"Z":69,"[":70,"\\":71,"]":72,"^":73,"_":74,"`":75,"a":76,"b":77,"c":78,"d":79,"e":80,"f":81,"g":82,"h":83,"i":84,"j":85,"k":86,"l":87,"m":88,"n":89,"o":90,"p":91,"q":92,"r":93,"s":94,"t":95,"u":96,"v":97,"w":98,"x":99,"y":100,"z":101,"{":102,"|":103,"}":104,"~":105,"¡":106,"¢":107,"£":108,"¤":109,"¥":110,"¦":111,"§":112,"¨":113,"©":114,"ª":115,"«":116,"¬":117,"®":118,"¯":119,"°":120,"±":121,"²":122,"³":123,"´":124,"µ":125,"¶":126,"·":127,"¸":128,"¹":129,"º":130,"»":131,"¼":132,"½":133,"¾":134,"¿":135,"À":136,"Á":137,"Â":138,"Ã":139,"Ä":140,"Å":141,"Æ":142,"Ç":143,"È":144,"É":145,"Ê":146,"Ë":147,"Ì":148,"Í":149,"Î":150,"Ï":151,"Ð":152,"Ñ":153,"Ò":154,"Ó":155,"Ô":156,"Õ":157,"Ö":158,"×":159,"Ø":160,"Ù":161,"Ú":162,"Û":163,"Ü":164,"Ý":165,"Þ":166,"ß":167,"à":168,"á":169,"â":170,"ã":171,"ä":172,"å":173,"æ":174,"ç":175,"è":176,"é":177,"ê":178,"ë":179,"ì":180,"í":181,"î":182,"ï":183,"ð":184,"ñ":185,"ò":186,"ó":187,"ô":188,"õ":189,"ö":190,"÷":191,"ø":192,"ù":193,"ú":194,"û":195,"ü":196,"ý":197,"þ":198,"ÿ":199,"Ā":200,"ā":201,"Ă":202,"ă":203,"Ą":204,"ą":205,"Ć":206,"ć":207,"Ĉ":208,"ĉ":209,"Ċ":210,"ċ":211,"Č":212,"č":213,"Ď":214,"ď":215,"Đ":216,"đ":217,"Ē":218,"ē":219,"Ĕ":220,"ĕ":221,"Ė":222,"ė":223,"Ę":224,"ę":225,"Ě":226,"ě":227,"Ĝ":228,"ĝ":229,"Ğ":230,"ğ":231,"Ġ":232,"ġ":233,"Ģ":234,"ģ":235,"Ĥ":236,"ĥ":237,"Ħ":238,"ħ":239,"Ĩ":240,"ĩ":241,"Ī":242,"ī":243,"Ĭ":244,"ĭ":245,"Į":246,"į":247,"İ":248,"ı":249,"Ĳ":250,"ĳ":251,"Ĵ":252,"ĵ":253,"Ķ":254,"ķ":255,"ĸ":256,"Ĺ":257,"ĺ":258,"Ļ":259,"ļ":260,"Ľ":261,"ľ":262,"Ŀ":263,"ŀ":264,"Ł":265,"ł":266,"Ń":267,"Ġì":268,"ìĿ":269,"Ġë":270,"íķ":271,"Ġê":272,"Ġt":273,"ëĭ":274,"ìĹ":275,"he":276,"Ġa":277,"ëĭ¤":278,"in":279,"Ġí":280,"ìĿ´":281,"ëĬ":282,"ê³":283,"er":284,"ëĬĶ":285,"Ġthe":286,"ìĹĲ":287,"on":288,"ìĦ":289,"ë¡":290,"ê°":291,"ìł":292,"ìŀ":293,"re":294,"ìĿĺ":295,"Ġo":296,"ìĿĦ":297,"ë¡ľ":298,"čĊ":299,"ĠìĿ":300,"íķĺ":301,"ë¥":302,"at":303,"nd":304,"§Ģ":305,"ìľ":306,"Ġw":307,"Ġs":308,"ed":309,"íķľ":310,"Ġìŀ":311,"¸°":312,"en":313,"or":314,"ìĭ":315,"it":316,"Ġc":317,"is":318,"Ġof":319,"ìĿĢ":320,"es":321,"ê³ł":322,"Ġ1":323,"Ġìł":324,"al":325,"an":326,"ê°Ģ":327,"Īëĭ¤":328,"ar":329,"ëı":330,"Ġf":331,"ĮĢ":332,"Ġin":333,"ë¦":334,"Ĥ¬":335,"ë¥¼":336,"ìķ":337,"Ġp":338,"ìĬ":339,"ìĽ":340,"ì§Ģ":341,"Ġb":342,"Ġê°":343,"ìĦľ":344,"ìļ":345,"êµ":346,"Ġand":347,"Ġë°":348,"ëĵ":349,"ic":350,"íĸ":351,"as":352,"ing":353,"ìľ¼":354,"ĠìĿ´":355,"ê¸°":356,"ë§":357,"Īĺ":358,"ìĸ":359,"íķ´":360,"ìĬ¤":361,"ion":362,"ou":363,"ëĤ":364,"Ġ2":365,"Ġm":366,"Ġê²":367,"ê²":368,"ë¦¬":369,"ëıĦ":370,"Ġto":371,"Ġìķ":372,"ë©":373,"Ġìĭ":374,"ìĿ¸":375,"ìľ¼ë¡ľ":376,"ë¶":377,"ìŀĲ":378,"ĠìĹ":379,"ëł":380,"Ġh":381,"le":382,"ëħ":383,"ĠìĦ":384,"Ġd":385,"om":386,"Ġë§":387,"ëĲ":388,"ë°":389,"ìĭľ":390,"ĥģ":391,"Ġê³":392,"ëĿ":393,"£¼":394,"ìĤ¬":395,"ë³":396,"ìĹĲìĦľ":397,"Ġìĺ":398,"ëĿ¼":399,"ìĽĲ":400,"ent":401,"ëħĦ":402,"ê³¼":403,"ĠëĮĢ":404,"ìĺ":405,"ìŀ¥":406,"il":407,"ìĸ´":408,"íĻ":409,"ìĿ¼":410,"Ġëĭ":411,"ëĮĢ":412,"ĠìĪĺ":413,"Ġre":414,"Ġê¸°":415,"00":416,"Ġìľ":417,"ĠT":418,"íĸĪëĭ¤":419,"ìĻ":420,"Ġl":421,"ro":422,"ë¶Ģ":423,"ëŀ":424,"¹Ħ":425,"ë¬":426,"Ġêµ":427,"Ġì§Ģ":428,"Ġë³":429,"st":430,"ĠS":431,"Ġe":432,"ì§":433,"íĺ":434,"ìłķ":435,"ol":436,"ì¹":437,"ĠëĤ":438,"ìłģ":439,"ëª":440,"ĠA":441,"Ġë¶":442,"ĠC":443,"ĠìĤ¬":444,"âĢ":445,"íĬ":446,"el":447,"·¸":448,"Ġn":449,"Ġ\"":450,"ĠìłĦ":451,"ct":452,"ëĵ¤":453,"am":454,"êµŃ":455,"ì²":456,"Ġth":457,"ìĨ":458,"Ġëĵ":459,"íĬ¸":460,"ëŁ":461,"¤ĳ":462,"ë²":463,"Ġ'":464,"ad":465,"ë§Į":466,"ìĦ±":467,"ëĤĺ":468,"ìĥģ":469,"ê¸":470,"Ġwas":471,"Ġê°Ģ":472,"iv":473,"Ġìĭľ":474,"ì¡":475,"´Ģ":476,"ation":477,"ìĹħ":478,"ìķĦ":479,"ìĻĢ":480,"us":481,"ì£¼":482,"ĠìŀĪ":483,"Ġëª":484,"ìĿ´ëĭ¤":485,"ļĮ":486,"et":487,"ìłĦ":488,"íĥ":489,"ìĪĺ":490,"Ġëı":491,"id":492,"Ġfor":493,"ly":494,"ìļ©":495,"ë©°":496,"ur":497,"ë©´":498,"ëĵľ":499,"..":500,"ëį":501,"ìłľ":502,"Ġ19":503,"íĻĶ":504,"ê²Į":505,"ĠM":506,"ch":507,"ĠìŀĪëĭ¤":508,"ce":509,"im":510,"Ġíķ":511,"íĦ":512,"¯¸":513,"ig":514,"ĠíĻ":515,"Ġê²ĥ":516,"íķĺëĬĶ":517,"Ġê·¸":518,"Ġëĵ±":519,"ëĲĺ":520,"ul":521,"ë¹Ħ":522,"ìĽĶ":523,"Ġis":524,"Ġ3":525,"Ġíĺ":526,"ot":527,"ĠB":528,"Ġìłľ":529,"íĶ":530,"Ġ(":531,"Ĩµ":532,"Ġg":533,"ra":534,"ver":535,"Ġas":536,"ĠI":537,"Ġon":538,"ut":539,"ir":540,"Ġíķľ":541,"íĦ°":542,"êµ¬":543,"Ġbe":544,"ë³´":545,"Ġìļ":546,"ow":547,"ê³Ħ":548,"Ġì¤ĳ":549,"ith":550,"Ġë¬":551,"Ġë³´":552,"Ġ20":553,"íļĮ":554,"Ĥ°":555,"ì¶":556,"ĠThe":557,"Ġì£¼":558,"ter":559,"íķł":560,"ĠìĨ":561,"Ġì¶":562,"ĠP":563,"Ġì§":564,"em":565,"ëıĻ":566,"Ġst":567,"ĠìķĦ":568,"íı":569,"NA":570,"Ġìĥģ":571,"ĠH":572,"Ġwith":573,"Ġê³µ":574,"ëĲľ":575,"ME":576,"her":577,"íĸī":578,"Ġëĭ¤":579,"NAME":580,"un":581,"ĠìľĦ":582,"ì¹ĺ":583,"ĠìĿ¸":584,"íķĺê³ł":585,"ì°":586,"ĠìŀĲ":587,"±°":588,"ĥĿ":589,"se":590,"ge":591,"Ġê²½":592,"ë£":593,"Ġìłķ":594,"la":595,"Ġwh":596,"Ġì°":597,"ĽĦ":598,"ëªħ":599,"Ġê¸":600,"ìĨĮ":601,"ist":602,"ìĹ¬":603,"Ġal":604,"ê³µ":605,"ĠR":606,"Ġby":607,"ë¥´":608,"ìĤ°":609,"Ġìľł":610,"Ġcon":611,"Ġìĸ":612,"Ġíķĺ":613,"ëŁ¬":614,"ìĹĪëĭ¤":615,"ìļ°":616,"ì¦":617,"ì¡°":618,"ë¬¸":619,"íĮ":620,"ĠF":621,"Ġ<":622,"ê¸Ī":623,"ers":624,"th":625,"ĠìĿ¼":626,"op":627,"Ġíı":628,"ìľĦ":629,"ìĦ¸":630,"Ġ4":631,"Ġthat":632,"Ġë¶Ģ":633,"Ġan":634,"'s":635,"Ġì²":636,"ê°Ħ":637,"ìĭł":638,"rom":639,"ĠìĬ":640,"ĠìĹ°":641,"ê°ľ":642,"íķľëĭ¤":643,"ĠD":644,"ìŀ¬":645,"ĠL":646,"ĠíĶ":647,"íķĻ":648,"ģ¬":649,"ì²´":650,"ere":651,"ì§Ħ":652,"¶Į":653,"Ġê°ľ":654,"ĠG":655,"Ġ5":656,"Ġë²":657,"ĠâĢ":658,"ìĦł":659,"Ġì¡":660,"um":661,"ĠW":662,"Ġê´Ģ":663,"ity":664,"Ġor":665,"est":666,"Ġwere":667,"Ġëª¨":668,"ìĭĿ":669,"Ġëį":670,"ĠíĮ":671,"ay":672,"½Ķ":673,"ê·":674,"ĠêµŃ":675,"ĠN":676,"ê´Ģ":677,"ĳľ":678,"ri":679,"µľ":680,"ëĭ¨":681,"ĠëĶ":682,"ë¶Ħ":683,"Ġë¯¸":684,"od":685,"Ġit":686,"Ġìĺ¤":687,"ĠìĨĮ":688,"ĠE":689,"Ġê³ł":690,"Ġat":691,"Ġë¹Ħ":692,"Ġfrom":693,"ëĭĪ":694,"¢ħ":695,"Ġv":696,"ê¶Į":697,"ê¹":698,"ĠëĤĺ":699,"Ġpro":700,"ĠíĨµ":701,"Ġde":702,"Ġë°ľ":703,"Ī¬":704,"ìĺĢ":705,"ĠìĦł":706,"ë§Ī":707,"if":708,"os":709,"ies":710,"pe":711,"ëł¥":712,"Ġ6":713,"Ġìĭł":714,"ĠëĲ":715,"res":716,"ìķĪ":717,"ĠìĦľ":718,"ìĹŃ":719,"êµĲ":720,"Ġcom":721,"ate":722,"Ġì¡°":723,"Ġë§Ī":724,"Ġ201":725,"ëĦ":726,"Ġêµ¬":727,"oc":728,"Ġì¹":729,"ĠìĽ":730,"av":731,"Ġìĺģ":732,"ëŀĺ":733,"¯¼":734,"ì¶ľ":735,"ĠìĻ":736,"íĥĢ":737,"Ġhe":738,"íħ":739,"Ġare":740,"ë¯¸":741,"ĠJ":742,"ëĤľ":743,"ain":744,"ëł¤":745,"íĴ":746,"and":747,"ìļĶ":748,"ìĺ¤":749,"ìľł":750,"ê¹Į":751,"Ġíķ´":752,"ĠëĤ´":753,"Ġíĸ":754,"±´":755,"ìĪ":756,"Ġr":757,"Ġsu":758,"ëĭ¹":759,"ac":760,"Ġìµľ":761,"ĠìĬ¤":762,"ich":763,"ëłĪ":764,"ian":765,"ĠìĿĺ":766,"íģ¬":767,"íİ":768,"ìĥĿ":769,"ìŀĳ":770,"ĠëıĻ":771,"ë¡Ŀ":772,"ĠìŀĪëĬĶ":773,"ld":774,"íŀ":775,"ud":776,"ìŀĦ":777,"¤Ģ":778,"ìĸµ":779,"ëį°":780,"ë¬´":781,"ort":782,"ìļ´":783,"ë°ĺ":784,"Ġì´":785,"ab":786,"íĳľ":787,"ìķ¼":788,"art":789,"ìĿ´ëĿ¼":790,"The":791,"ĳĲ":792,"Ġse":793,"íĹ":794,"ì°¨":795,"Ġê¸Ī":796,"Ġex":797,"ê±°":798,"íĴĪ":799,"ëª¨":800,"qu":801,"Ġë°©":802,"íĨµ":803,"íĶĦ":804,"ĠíĬ":805,"),":806,"ore":807,"ĠìĺĪ":808,"Â·":809,"íĽĦ":810,"ãĢ":811,"Ġ18":812,"ķĮ":813,"ê²½":814,"Ġì¦":815,"ëĤ´":816,"ìĺģ":817,"nt":818,"íĭ":819,"ê¹Įì§Ģ":820,"íŀĪ":821,"ated":822,"ĠìĦ±":823,"ĠìĹ¬":824,"Ġhis":825,"ê°ģ":826,"ew":827,"ì¤ĳ":828,"íı¬":829,"Ġë°ı":830,"ip":831,"ant":832,"igh":833,"ial":834,"20":835,"ê·¸":836,"ĠO":837,"ĠU":838,"ment":839,"ëĶ":840,"ĠíĺĦ":841,"ìĹ°":842,"Ġíĥ":843,"ĠìĦ¸":844,"Ġìĭ¤":845,"Ġë§¤":846,"ĠìķĬ":847,"Ġë¬´":848,"ìĿĮ":849,"Ġëħ":850,"ì¹´":851,"ë°ľ":852,"ess":853,"ë¯¼":854,"ìŀħ":855,"ë¬¼":856,"ĠëĶ°":857,"Ġë§Į":858,"Ĩł":859,"ìłĲ":860,"ive":861,"ak":862,"ë§¤":863,"ĠëıĦ":864,"ì§Ģë§Į":865,"íĺ¸":866,"ill":867,"Ġ200":868,"íĤ":869,"Ġ7":870,"ìĨį":871,"ë¶ĢíĦ°":872,"ëĬ¥":873,"ìĸĳ":874,"ĠëķĮ":875,"Ġwhich":876,"ìĺĢëĭ¤":877,"Ġê·":878,"Ġk":879,"Ġì§Ħ":880,"Ġìļ°":881,"ìĹĲëĬĶ":882,"íĸĪ":883,"ìłģìĿ¸":884,"ìłģìľ¼ë¡ľ":885,"ard":886,"all":887,"âĢĻ":888,"ĠëĮĢíķľ":889,"ë¥¸":890,"te":891,"ap":892,"ì¤Ģ":893,"ber":894,"Ġë¶Ħ":895,"ear":896,"ĺĲ":897,"Ġê±°":898,"ë°©":899,"Ġ8":900,"Ġê²°":901,"ë£Į":902,"Ġch":903,"Ġë§Ĳ":904,"gh":905,"Ġinc":906,"Ġ10":907,"Ġ9":908,"Ġê°ķ":909,"Ġê³Ħ":910,"ì´":911,"ìľ¼ë©°":912,"ĠâĢĺ":913,"Ķëĭ¤":914,"Ġhad":915,"Ġìŀ¥":916,"19":917,"ia":918,"ëįĺ":919,"ĠIn":920,"ical":921,"ĠíĻķ":922,"ìĹĪ":923,"Ġìŀ¬":924,"ê²©":925,"ìħ":926,"ìĭ¤":927,"ĠK":928,"ĠëĨ":929,"ĠëĺĲ":930,"ĠíĶĦ":931,"ì¢ħ":932,"ure":933,"íĺķ":934,"ì¸":935,"Ġu":936,"Ġì¶Ķ":937,"¸Į":938,"ë³¸":939,"Ġle":940,"Ġì¶ľ":941,"ĠíĽĦ":942,"ì¦Ŀ":943,"rou":944,"ome":945,"ìķ½":946,"Ġì§ĢëĤľ":947,"og":948,"ction":949,"íķ©":950,"Ġë°Ķ":951,"ĠêµĲ":952,"ary":953,"ì½Ķ":954,"ê¸ī":955,"our":956,"Ġì¦Ŀ":957,"ĠìĹĨ":958,"ìĪł":959,"ther":960,"000":961,"Ġë°ĺ":962,"Ġy":963,"pp":964,"ìĭ¬":965,"Ġìĸ´":966,"ĠìĥĿ":967,"ag":968,"ong":969,"ost":970,"ast":971,"íĹĺ":972,"ìĹĲê²Į":973,"ìļ¸":974,"Ī¬ìŀĲ":975,"ë©´ìĦľ":976,"ë°Ķ":977,"ord":978,"ìĸµìĽĲ":979,"Ġë¬¸":980,"Ġíı¬":981,"ìľµ":982,"ĠìĦ¤":983,"ine":984,"ëĭ¬":985,"ĠíĬ¹":986,"ëĲľëĭ¤":987,"ĠìĽĲ":988,"ê°Ĳ":989,"ame":990,"ìķĺ":991,"ë²ķ":992,"ĠëĦ":993,"Ġíİ":994,"ëĶĶ":995,"ĠĠ":996,"Ġë©":997,"ov":998,"Ġë¶Ī":999,"ens":1000,"ëĵ¤ìĿ´":1001,"íĮĮ":1002,"Ġìĺ¬":1003,"cc":1004,"Ġus":1005,"ell":1006,"ĠìĤ":1007,"ìłĢ":1008,"íĨł":1009,"íĭ°":1010,"ĠìľĦíķ´":1011,"Ġë°Ľ":1012,"ous":1013,"ĠSt":1014,"old":1015,"pt":1016,"Ġun":1017,"íķĺê¸°":1018,"ëł¨":1019,"êµ°":1020,"ë²Ī":1021,"Ġâ":1022,"ê±´":1023,"Ġnot":1024,"Ġê°Ĳ":1025,"ĠíļĮ":1026,"Ġìłģ":1027,"iz":1028,"ìĦ¤":1029,"ë£¨":1030,"ì§ģ":1031,"ë¦°":1032,"Ġì°¨":1033,"ĠëįĶ":1034,"per":1035,"ĠìķĪ":1036,"ī´":1037,"ì±":1038,"Ġëĭ¨":1039,"du":1040,"ign":1041,"ish":1042,"ĠíĨµíķ´":1043,"ount":1044,"íĶ¼":1045,"íķĺìĹ¬":1046,"Ġsh":1047,"Ġê²ĥìľ¼ë¡ľ":1048,"so":1049,"ran":1050,"ĠìĤ¬ìļ©":1051,"íĤ¤":1052,"ì¼":1053,"Ġì½Ķ":1054,"Ġê°Ļ":1055,"ìĬ¹":1056,"ire":1057,"Ġform":1058,"ĠëĲĺ":1059,"ave":1060,"Ġëħ¸":1061,"ì¦Ī":1062,"ub":1063,"Ġë°Ŀ":1064,"ë°°":1065,"ight":1066,"ëĲĺìĹĪëĭ¤":1067,"ĠCh":1068,"ìĦĿ":1069,"Ĳëĭ¤":1070,"age":1071,"ition":1072,"Ġcomp":1073,"ĠìĹŃ":1074,"Ġìŀĳ":1075,"ë²Ħ":1076,"ìĻ¸":1077,"íĻĺ":1078,"ìĿµ":1079,"\",":1080,"Ġres":1081,"ê²°":1082,"Ġë°°":1083,"íĸ¥":1084,"Ġìĥ":1085,"ff":1086,"´ĳ":1087,"ĠìķĮ":1088,"ë¦½":1089,"íķĺê²Į":1090,"ì§Ī":1091,"ì²Ń":1092,"íļ":1093,"ru":1094,"ĠíĮĮ":1095,"ë§Ŀ":1096,"ĠV":1097,"Ġëĭ¹":1098,"ë¹ĦìĬ¤":1099,"ëĳĲ":1100,"orm":1101,"ëĵ¤ìĿĢ":1102,"ĠíĻľ":1103,"Ġar":1104,"Ġalso":1105,"íķ¨":1106,"ë¡ł":1107,"Ġhas":1108,"Ġë°Ŀíĺ":1109,").":1110,"Ġê³¼":1111,"íĺĦ":1112,"ëŁī":1113,"ìĿ´ëĿ¼ê³ł":1114,"Ġcont":1115,"Ġë§İ":1116,"Ġ12":1117,"nder":1118,"ry":1119,"rit":1120,"ass":1121,"Ġyear":1122,"ouse":1123,"ult":1124,"ect":1125,"ĠìļĶ":1126,"Ġits":1127,"ĠëĨĴ":1128,"Ġìļ´":1129,"ie":1130,"Ġ11":1131,"Ġì±":1132,"Ġpart":1133,"Ġíķ¨":1134,"Ġwho":1135,"ork":1136,"Ġì°¸":1137,"Ġê²Į":1138,"Ġíķľëĭ¤":1139,"Ġì¢ħ":1140,"wn":1141,"ater":1142,"ë³Ħ":1143,"ê·¼":1144,"Ġad":1145,"are":1146,"mer":1147,"ations":1148,"ĠìĪ":1149,"ëŀĢ":1150,"Ġíıī":1151,"ĠìĻ¸":1152,"âĢĿ":1153,"own":1154,"Ġë¯¸êµŃ":1155,"ĠíķľêµŃ":1156,"lud":1157,"Ġë¦":1158,"Ġìŀħ":1159,"Ġëį°":1160,"In":1161,"ĠëĳĲ":1162,"Ġë°ĿíĺĶëĭ¤":1163,"ĠëĤ¨":1164,"ib":1165,"Ġëĭ¬":1166,"Ġwhe":1167,"íĥľ":1168,"over":1169,"ĠâĢľ":1170,"irst":1171,"Ġë¹":1172,"ë¥ĺ":1173,"ĠëĬ":1174,"ìľ¡":1175,"Ġhave":1176,"ide":1177,"Ġall":1178,"Ġì¹´":1179,"íķĺëĭ¤":1180,"ence":1181,"Ġì´Ī":1182,"ëĤł":1183,"out":1184,"ìĹĲìĦľëĬĶ":1185,"Ġtheir":1186,"ëª©":1187,"ric":1188,"Ġper":1189,"ue":1190,"ë¸Į":1191,"ual":1192,"Ġíģ":1193,"ust":1194,"ëħ¸":1195,"Ġì»":1196,"ê»":1197,"ates":1198,"ìľ¨":1199,"ìħĺ":1200,"ìķĺëĭ¤":1201,"Ġint":1202,"ĠìĿ´íĽĦ":1203,"ph":1204,"ëĵ¤ìĿĺ":1205,"ould":1206,"íķĺìĺĢëĭ¤":1207,"Ġê±´":1208,"ì»":1209,"Ġ199":1210,"wo":1211,"Ġë¦¬":1212,"Ġê²½ìļ°":1213,"Ġë¡":1214,"ok":1215,"íİ¸":1216,"ëł¹":1217,"Ġbut":1218,"ëĵ±":1219,"erv":1220,"Ġê°ĢëĬ¥":1221,"Ġì§ģ":1222,"ì²ĺ":1223,"fter":1224,"Ġab":1225,"Ġinclud":1226,"ces":1227,"Ġother":1228,"íĥĿ":1229,"Ġì´Ŀ":1230,"amp":1231,"\".":1232,"ëŀĮ":1233,"ice":1234,"Ġfirst":1235,"ê»ĺ":1236,"ì´Ī":1237,"ĠíķĻ":1238,"ory":1239,"ëĿ½":1240,"ĠìłĲ":1241,"ĠíĮĲ":1242,"Ġê°ģ":1243,"ced":1244,"ê°ķ":1245,"ëĵł":1246,"ĠTh":1247,"Ġìķ½":1248,"ìķ¡":1249,"Ġâĸ":1250,"ìĬ¤íĬ¸":1251,"ime":1252,"any":1253,"Ġíĸī":1254,"one":1255,"Ġra":1256,"Ġsp":1257,"ĠUn":1258,"Ġê¸Īìľµ":1259,"Ġë³Ģ":1260,"ë¦¬ìķĦ":1261,"ìĥ":1262,"ë³´ëĭ¤":1263,"ĠíĪ¬ìŀĲ":1264,"ĠìĹħ":1265,"íļį":1266,"ang":1267,"Ġ15":1268,"hed":1269,"ree":1270,"ĠëĶ°ëĿ¼":1271,"ck":1272,"Ġage":1273,"opul":1274,"ì¡±":1275,"íķĺë©°":1276,"Ġim":1277,"¤Ħ":1278,"ĠëĮĢíķ´":1279,"Ġone":1280,"ĢìĿ´":1281,"Ġê¹":1282,"ì²ľ":1283,"ĠëķĮë¬¸":1284,"Ġ0":1285,"act":1286,"ond":1287,"Ġëªħ":1288,"ê°Ŀ":1289,"ìŀĲëĬĶ":1290,"ĠíķĦ":1291,"íħĮ":1292,"íĶĮ":1293,"Ġthis":1294,"ile":1295,"fer":1296,"ely":1297,"íĮĲ":1298,"Ġbec":1299,"les":1300,"ë¦Ħ":1301,"¸Ķ":1302,"ëĲĺëĬĶ":1303,"ĠìĹ´":1304,"Ġcl":1305,"ĠìĤ°":1306,"Ġê°ĻìĿĢ":1307,"ĠíĹ":1308,"ì¡Į":1309,"ĠíĿ":1310,"ëĲĲëĭ¤":1311,"Ġover":1312,"ents":1313,"ëĤ¨":1314,"ìĹĲëıĦ":1315,"ë©Ķ":1316,"Ġhouse":1317,"ound":1318,"Ġpopul":1319,"Ġíķ¨ê»ĺ":1320,"Ġpla":1321,"ë¨":1322,"ĠIt":1323,"Ġë§ĲíĸĪëĭ¤":1324,"ĠíĶĦë¡ľ":1325,"Ġíģ¬":1326,"form":1327,"land":1328,"Ġê·ľ":1329,"Ġbeen":1330,"ĠìĹĲ":1331,"ĠëĿ":1332,"·¨":1333,"Ġë³¸":1334,"erm":1335,"Ġunder":1336,"ĠìĦľë¹ĦìĬ¤":1337,"Ġìĭľìŀ¥":1338,"Ġdis":1339,"Ġì§ĢìĹŃ":1340,"íİĺ":1341,"tern":1342,"ëŀľ":1343,"lic":1344,"ited":1345,"Ġì§Ħíĸī":1346,"ark":1347,"ì±ħ":1348,"ade":1349,"ack":1350,"ĠìłĢ":1351,"ë³µ":1352,"ë§ĮìĽĲ":1353,"Ġj":1354,"Ġen":1355,"ĠìĥĪ":1356,"ĠHe":1357,"ìĿĢíĸī":1358,"Ġê¸°ë¡Ŀ":1359,"Âł":1360,"ĠíĶ¼":1361,"ite":1362,"Ġ17":1363,"ĠìŀĦ":1364,"íģ":1365,"ìĨ¡":1366,"ì¶ķ":1367,"Ġë¬¼":1368,"Łģ":1369,"ìĬµ":1370,"ach":1371,"Ġê¸°ìĹħ":1372,"hold":1373,"Ġtwo":1374,"ula":1375,"íĻ©":1376,"Ġrec":1377,"Ġìĸĳ":1378,"port":1379,"Ġì§ĢìĽĲ":1380,"ìĸ¸":1381,"ough":1382,"uring":1383,"Ġte":1384,"Ġcomm":1385,"Ġìłľê³µ":1386,"Ġíķł":1387,"ft":1388,"ions":1389,"ìŁģ":1390,"ĠìĤ¼":1391,"ĠíĻĶ":1392,"ëłĪìĿ´":1393,"ĠìľĦíķľ":1394,"Ġ16":1395,"Ġëĭ¤ë¥¸":1396,"Ġê°Ħ":1397,"Ġag":1398,"ì¸ł":1399,"Ġyears":1400,"ĠìĹ°êµ¬":1401,"Ġì²´":1402,"Ġì§ĳ":1403,"vel":1404,"Ġëª©":1405,"ëıħ":1406,"ke":1407,"ëıĦë¡Ŀ":1408,"Ġhousehold":1409,"we":1410,"ì¡´":1411,"ational":1412,"ì½":1413,"Ġìĭľìŀĳ":1414,"Ġëĵ¤":1415,"ĠìĿ´ìĸ´":1416,"ìĽĮ":1417,"ìĶ":1418,"Ġcan":1419,"ĠíĸĪëĭ¤":1420,"ild":1421,"ose":1422,"Ġê´Ģëł¨":1423,"Ġëī´":1424,"ance":1425,"Ģë¡ľ":1426,"ĠìĤ¬ìĹħ":1427,"ors":1428,"ëĭ´":1429,"ìŀ¥ìĿĢ":1430,"ëĭĪëĭ¤":1431,"łëĭ¤":1432,"Ġro":1433,"ne":1434,"ëŀĳ":1435,"Ġ198":1436,"íķĺì§Ģ":1437,"Ġne":1438,"able":1439,"ng":1440,"Ġpres":1441,"ë¦¼":1442,"ëĦĪ":1443,"Ġthere":1444,"ĠíĻĺ":1445,"íķŃ":1446,"red":1447,"ĠìĿĮ":1448,"Ġmore":1449,"amil":1450,"ĠêµŃëĤ´":1451,"ĠëĿ¼":1452,"Ġê°Ģìŀ¥":1453,"Ġë©Ķ":1454,"Ġout":1455,"Ġê´Ģê³Ħ":1456,"Ġì¦Ŀê°Ģ":1457,"ëĲł":1458,"ë³ĳ":1459,"Ġ202":1460,"ied":1461,"ĠëĮĢíĳľ":1462,"ëįĶ":1463,"Ġíĺ¸":1464,"oll":1465,"ĠíĺĦìŀ¬":1466,"Ġê²ĥìĿ´":1467,"ĠìĪľ":1468,"ê·ľ":1469,"ĠëĶĶ":1470,"į¼":1471,"Ġdes":1472,"ĠëĲľ":1473,"ëĦ¤":1474,"Ġì¤ĳêµŃ":1475,"ans":1476,"âĢĵ":1477,"Ġê°ľë°ľ":1478,"int":1479,"Ġì²ĺ":1480,"Ġë¡ľ":1481,"Ġíĺĳ":1482,"ìĺ¨":1483,"Ġê²ĮìŀĦ":1484,"ĠíĶĮ":1485,"Ġëł":1486,"ëĲĺìĸ´":1487,"íĺĳ":1488,"Ġsc":1489,"Ġì¢":1490,"ë¥ł":1491,"ĠìĦľìļ¸":1492,"íĪ¬":1493,"ë¦¬ëĬĶ":1494,"ĠãĢ":1495,"íĿ":1496,"Ġëĭ¤ìĸĳ":1497,"ì³":1498,"Ġëıħ":1499,"ìĺĪ":1500,"ool":1501,"meric":1502,"ales":1503,"Ġ13":1504,"Ġafter":1505,"Ġcent":1506,"ê¸°ë¥¼":1507,"Ġinto":1508,"ĠRe":1509,"aw":1510,"ìłĪ":1511,"ĠAl":1512,"Ġìłķë¶Ģ":1513,"íķĻêµĲ":1514,"Ġthey":1515,"Ġ14":1516,"Ġìķŀ":1517,"ì§ĳ":1518,"Ġev":1519,"ê²¬":1520,"10":1521,"Ġup":1522,"ons":1523,"%)":1524,"ëĵ¤ìĿĦ":1525,"Ġì±Ħ":1526,"Ġ30":1527,"Ġíļ":1528,"50":1529,"ase":1530,"Ġìº":1531,"ìĿ´ëĤĺ":1532,"Ġíķ©":1533,"Ġíĺķ":1534,"Ġspe":1535,"ased":1536,"ì¡Įëĭ¤":1537,"Ġê·¸ëĬĶ":1538,"Ġëĵ±ìĿĦ":1539,"Ġ100":1540,"Ġ197":1541,"ĠčĊ":1542,"Ġê¸°ì¤Ģ":1543,"ren":1544,"Ġpe":1545,"ĠìĿ¼ë³¸":1546,"lo":1547,"ĠY":1548,"hip":1549,"Ġpre":1550,"ath":1551,"Ġíĳľ":1552,"Ġì§ĢëĤľíķ´":1553,"íĪ¬ìŀĲ":1554,"Ġsy":1555,"ally":1556,"Ġê¸°ìĪł":1557,"ake":1558,"íıī":1559,"rough":1560,"Ġher":1561,"ĠìĿ´ë²Ī":1562,"ail":1563,"Ġë§ŀ":1564,"ĠìĥģìĬ¹":1565,"ĠìĤ¬ëŀĮ":1566,"Ġsuch":1567,"Ġpopulation":1568,"Ġwork":1569,"Ġë¸Į":1570,"Ġcons":1571,"Ġì²Ń":1572,"ĠëĪ":1573,"Ġì¹ĺ":1574,"ëĿ¼ëĬĶ":1575,"ress":1576,"ëĿ¼ê³ł":1577,"ë²ł":1578,"Ġnew":1579,"Ġë²ķ":1580,"rib":1581,"ì¦Ŀê¶Į":1582,"Ġbet":1583,"ĠìĿ´ìļ©":1584,"ĠAmeric":1585,"Ġele":1586,"ìĤ":1587,"Ġcity":1588,"ìł¸":1589,"Ġëĭ¤ìĿĮ":1590,"Ġë²Ī":1591,"Ġì·¨":1592,"ĠëłĪ":1593,"Ġíı¬íķ¨":1594,"iss":1595,"Ġsome":1596,"Ġme":1597,"Ġëģ":1598,"ĠìĿ´ìĥģ":1599,"Ġmost":1600,"Ġìĭ¬":1601,"Ġì°½":1602,"Ġê´ĳ":1603,"ãĢĭ":1604,"ĠìĨį":1605,"18":1606,"ê²łëĭ¤":1607,"ìĦ±ìĿĦ":1608,"Ġì½":1609,"ë¥´ë©´":1610,"ëī´":1611,"íħľ":1612,"reat":1613,"ings":1614,"Ġused":1615,"Ġreg":1616,"ë¹":1617,"ĠìĦ¸ê³Ħ":1618,"ind":1619,"Ġê³Ħíļį":1620,"ìĭľìķĦ":1621,"Ġëª»":1622,"Ġoff":1623,"ale":1624,"ĠíķĦìļĶ":1625,"ë²Į":1626,"ê´ĳ":1627,"Ġê³łê°Ŀ":1628,"Ġëĭ¤ìĸĳíķľ":1629,"Ġwould":1630,"Ġpr":1631,"Ġtime":1632,"íķĺë©´":1633,"Ġ196":1634,"ìľĦìĽĲ":1635,"Ġíħ":1636,"ê¸°ìĹĲ":1637,"ìĤ¬ë¥¼":1638,"ĠíķĺëĬĶ":1639,"ĠíķĺëĤĺ":1640,"Ġliv":1641,"íĻľ":1642,"ìĭľìĬ¤":1643,"ë¦¬ë¥¼":1644,"ìķħ":1645,"Ġ25":1646,"ĠìĺĪìłķ":1647,"xt":1648,"gan":1649,"ĠëĺĲíķľ":1650,"ëħĦìĹĲ":1651,"Ġpl":1652,"cial":1653,"ious":1654,"Ġíİ¸":1655,"Ġloc":1656,"Ġfamil":1657,"¿ł":1658,"Ġíŀ":1659,"Ġthem":1660,"Ġmed":1661,"arly":1662,"ween":1663,"Ġë¨":1664,"ì§ĢëĬĶ":1665,"ª½":1666,"ĠíĴ":1667,"ics":1668,"Ġcount":1669,"ĠìĻĦ":1670,"ìŀ¥ìĿĦ":1671,"ĠAs":1672,"Ġapp":1673,"ê¸Īìľµ":1674,"ëŁ¼":1675,"ener":1676,"ì§¸":1677,"ìŀĲê°Ģ":1678,"ict":1679,"ë¦¬ê³ł":1680,"ative":1681,"ëŁ°":1682,"ĠëĶ°ë¥´ë©´":1683,"Ġkn":1684,"ëĬĶëį°":1685,"ĠìĦ¤ëªħ":1686,"Ġê¹Ģ":1687,"ëĲĺê³ł":1688,"Ġno":1689,"ĠĠĠĠ":1690,"Ġë²ł":1691,"Ġcol":1692,"very":1693,"ĠëķĮë¬¸ìĹĲ":1694,"Ġrel":1695,"ific":1696,"Ġê±°ëŀĺ":1697,"ĠëĴ":1698,"Ġêµ°":1699,"rans":1700,"chool":1701,"Ġì¤Ħ":1702,"Ġë§İìĿĢ":1703,"ëĥ":1704,"aus":1705,"Ġind":1706,"Ġë¶ģ":1707,"ì£¼ìĿĺ":1708,"ĠSe":1709,"urn":1710,"ĠëĤĺíĥĢ":1711,"ìĿ´ë©°":1712,"oth":1713,"ê¸°ìĹħ":1714,"ĠëĬĺ":1715,"ism":1716,"ĠìĿĢ":1717,"Ġthan":1718,"Ġê²½ê¸°":1719,"ĠìĤ¬ìĿ´":1720,"Ġexp":1721,"olog":1722,"Ġ24":1723,"ĠìķĦëĭĪ":1724,"Ġìĺ¬íķ´":1725,"ëŁ½":1726,"ìľ¼ëĤĺ":1727,"ëł¥ìĿĦ":1728,"Ġê²Ģ":1729,"ìĦ±ìĿ´":1730,"ëŀľëĵľ":1731,"ĠìĬ¹":1732,"ë¶ģ":1733,"overn":1734,"Ġtown":1735,"ĠíĬ¸":1736,"round":1737,"Ġ$":1738,"Ġbetween":1739,"Ġformula":1740,"ĠëĮĢë¹Ħ":1741,"ĠëĺĲëĬĶ":1742,"Ġë¯¼":1743,"ëĵĿ":1744,"Ġserv":1745,"Ġëĵľ":1746,"ĠìķĦìĿ´":1747,"ĠAr":1748,"Ġì¶ľìĭľ":1749,"ities":1750,"Ġprodu":1751,"ĠêµŃê°Ģ":1752,"Ġwhen":1753,"ìĽĲìĿĢ":1754,"au":1755,"ìĥī":1756,"ìĪľ":1757,"ĠíĥĢ":1758,"ëĲĺìĹĪ":1759,"Ġë¬¸ìłľ":1760,"ood":1761,"Ġê²ĥìĿ´ëĭ¤":1762,"ìłĳ":1763,"ts":1764,"ìĿ´íĦ°":1765,"Ġsub":1766,"Ġíģ°":1767,"Ġrep":1768,"Ġìļ´ìĺģ":1769,"orld":1770,"Ġacc":1771,"arg":1772,"ĠDe":1773,"ê·¹":1774,"ë¨¸":1775,"30":1776,"ëĮĢë¡ľ":1777,"ĠìŀĲìĭł":1778,"Ġatt":1779,"ward":1780,"Ġinter":1781,"ĠìĤ¼ìĦ±":1782,"Ġê·¼":1783,"ë°Ľ":1784,"ople":1785,"ìĶ¨":1786,"ĠìĨĲ":1787,"Ġê²ĥìĿĦ":1788,"io":1789,"ve":1790,"ublic":1791,"Ġonly":1792,"Ġhim":1793,"ë¸Ķ":1794,"ë´":1795,"ìĭľìŀ¥":1796,"ĠëĦ¤":1797,".\"":1798,"up":1799,"cted":1800,"ìĦ¼":1801,"ys":1802,"íķĺë©´ìĦľ":1803,"ĠëĲľëĭ¤":1804,"Ġìķł":1805,"Ġdec":1806,"orth":1807,"ì¸µ":1808,"íı°":1809,"ìª½":1810,"Ġë³µ":1811,"ĠêµĲìľ¡":1812,"Ġíĥľ":1813,"way":1814,"ont":1815,"Ġëª¨ëĳĲ":1816,"ident":1817,"ì±Ħ":1818,"ĠíĨł":1819,"ë¡Ģ":1820,"ury":1821,"Ġëĵ¤ìĸ´":1822,"íį¼":1823,"Ġë°ľíĳľ":1824,"ìĹ´":1825,"ĠëıĮ":1826,"Ġtra":1827,"ìĬ¤ëĬĶ":1828,"Ġ|":1829,"¨ìĸ´":1830,"rad":1831,"ìĿĳ":1832,"ë°ķ":1833,"Ġê·¸ëŁ¬":1834,"ëĬĶëĭ¤":1835,"ĠíķŃ":1836,"Ġthrough":1837,"Ġmade":1838,"ished":1839,"ìµľ":1840,"outh":1841,"êµŃìĿĺ":1842,"Ġëĸ":1843,"ĠThis":1844,"ince":1845,"Ġê¸Īì§Ģ":1846,"Ġë§Įëĵ¤":1847,"ace":1848,"ars":1849,"15":1850,"ĠUnited":1851,"ë¡ľìļ´":1852,"Ġë°ľìĥĿ":1853,"Ġì¶©":1854,"ì´Ŀ":1855,"its":1856,"Ġso":1857,"Ġpol":1858,"ìĦľëĬĶ":1859,"ì¼Ģ":1860,"íķ´ìķ¼":1861,"ì¶Ķ":1862,"Ġduring":1863,"Ġë§¤ì¶ľ":1864,"ollow":1865,"Ġê²°ê³¼":1866,"Ġwe":1867,"Ġëĭ´":1868,"ram":1869,"ĠëĴ¤":1870,"Ġìłĳ":1871,"Ġìĸ¸":1872,"Ġì»¤":1873,"ilm":1874,"Ġ-":1875,"oun":1876,"íĸĪëĭ¤ê³ł":1877,"ĠíĬ¹íŀĪ":1878,"ember":1879,"ĠëĮĢìĥģ":1880,"ĠNew":1881,"ered":1882,"ë¶Ħê¸°":1883,"ì§Ģë¥¼":1884,"ê±°ëĤĺ":1885,"Ġâĸ²":1886,"12":1887,"ëĦĲ":1888,"inal":1889,"ob":1890,"ten":1891,"ì°°":1892,"ĠìĿ´ëĤł":1893,"ĠíĮĲë§¤":1894,"Ġnum":1895,"ìĿ´ëĿ¼ëĬĶ":1896,"stem":1897,"Ġrem":1898,"Ġíļ¨":1899,"Ġíģ´":1900,"Ġfem":1901,"ted":1902,"ìĿ´ê³ł":1903,"ë³Ģ":1904,"ë§Ĳ":1905,"Ġbu":1906,"ĠìłĦë§Ŀ":1907,"Ġam":1908,"Ġì¶Ķê°Ģ":1909,"Ġsec":1910,"ĠíĻķëĮĢ":1911,"ĠCom":1912,"Ġì¤Ģ":1913,"ĠìĤ´":1914,"Ġìµľê·¼":1915,"17":1916,"ĠíķĺëĿ½":1917,"ĠìŀĪìĸ´":1918,"Ġìĺģíĸ¥":1919,"ĠìĭĿ":1920,"Ġêµ¬ìĦ±":1921,"ëģ":1922,"Ġass":1923,"ê°ģì£¼":1924,"Ġë²Ħ":1925,"ivers":1926,"Ġqu":1927,"16":1928,"ĠíĪ¬":1929,"ĠìĿ¼ë¶Ģ":1930,"ëĤ¬":1931,"orn":1932,"ĠìĿ´ëĬĶ":1933,"Ġplay":1934,"Ġbo":1935,"Ġì¢ĭ":1936,"ating":1937,"ĠìĺģìĹħ":1938,"Ġ194":1939,"Ġincluding":1940,"ìķł":1941,"ĵ°":1942,"ìĹĶ":1943,"Ġëª¨ëĵł":1944,"ìĤ¬ìĹħ":1945,"ensus":1946,"ĠìĤ¬íļĮ":1947,"oh":1948,"ĠAmerican":1949,"ìĭľê°Ħ":1950,"ëĨ":1951,"Ġì°¸ìĹ¬":1952,"Ġëĵ±ìĿ´":1953,"ins":1954,"Ġpeople":1955,"oint":1956,"Ġact":1957,"ug":1958,"ann":1959,"200":1960,"ever":1961,"ution":1962,"ĠìĹĨëĭ¤":1963,"Ġì²«":1964,"Ġê¸°ëĮĢ":1965,"ĠãĢĬ":1966,"ĠìĥģíĻ©":1967,"Ġco":1968,"Ġê²°ìłķ":1969,"íĸĪê³ł":1970,"Ġë°ķ":1971,"led":1972,"velop":1973,"Ġset":1974,"Ġì¸":1975,"ĠìŀĪìľ¼ë©°":1976,"Ġmay":1977,"ë£¹":1978,"ines":1979,"ĠìĦ±ìŀ¥":1980,"Ġê²½ìłľ":1981,"Ġê¸ī":1982,"ë§ĪíĬ¸":1983,"ject":1984,"Ġprov":1985,"Ġëħ¼":1986,"Ġhouseholds":1987,"ì§Ģê³ł":1988,"Ġ=":1989,"ìŀĲìĿĺ":1990,"Ġìļ°ë¦¬":1991,"ľ´":1992,"ìĿ´íĬ¸":1993,"Ġê·ľëª¨":1994,"(:":1995,"ìĤ¬ëĬĶ":1996,"Ġmany":1997,"Ġtrans":1998,"Ġwhere":1999,"li":2000,"Ġsupp":2001,"Ġsk":2002,"ife":2003,"Ġê²ĥìĿĢ":2004,"Ġac":2005,"iet":2006,"ock":2007,"íĥĪ":2008,"14":2009,"Ġ.":2010,"ĠìµľëĮĢ":2011,"Ġcall":2012,"ick":2013,"ìĽĢ":2014,"cy":2015,"ower":2016,"Ġíĸ¥":2017,"ì°½":2018,"Ġdist":2019,"Ġmod":2020,"ëŀ¨":2021,"ral":2022,"Ġìłķë³´":2023,"ê·ł":2024,"ĠìłĦë¬¸":2025,"ê¸Ģ":2026,"ë²Ķ":2027,"Ġíıīê°Ģ":2028,"ëł¸":2029,"ëŀµ":2030,"Ġê°ľìĿ¸":2031,"iver":2032,"ìĿ´ëĬĶ":2033,"che":2034,"Ġì½ĶìĬ¤":2035,"±¸":2036,"arri":2037,"ĠíĮ¨":2038,"ĠStates":2039,"Ġem":2040,"raph":2041,"Ġgovern":2042,"ĠìĿ¼ë°ĺ":2043,"Ġabout":2044,"Ġëĵ±ìĿĺ":2045,"ton":2046,"ĠëĦĺ":2047,"ì³Ĳ":2048,"Ġì¶ķ":2049,"Ġold":2050,"ĠìłľíĴĪ":2051,"Ġstud":2052,"ty":2053,"arch":2054,"ìĤ¬ê°Ģ":2055,"ĠFor":2056,"Ġì£¼ìļĶ":2057,"ĠìĥģíĴĪ":2058,"ern":2059,"Ġret":2060,"Ġlater":2061,"ĠìĺĪìĥģ":2062,"Ġpos":2063,"Ġê¸°ìŀĲ":2064,"Ġinv":2065,"ĠíĻľëıĻ":2066,"íĻĶë¥¼":2067,"fore":2068,"ìĿ´ìĿµ":2069,"ĠìĦłìĪĺ":2070,"Ġê´Ģê³ĦìŀĲëĬĶ":2071,"the":2072,"ĠëıĻìķĪ":2073,"Ġbecame":2074,"ps":2075,"Ġfollow":2076,"ì§ķ":2077,"ìŀĳê¶Į":2078,"Ġfilm":2079,"Ġap":2080,"als":2081,"Ġarea":2082,"íĮħ":2083,"Ġliving":2084,"Ġë¶ĦìĦĿ":2085,"aj":2086,"ĠìĪĺì¤Ģ":2087,"Ġfound":2088,"ìĺ¬":2089,"Ġdef":2090,"ëħĢ":2091,"vers":2092,"ëĪ":2093,"tle":2094,"Ģëĵľ":2095,"Ġfe":2096,"ĠíĻľìļ©":2097,"Ġknown":2098,"ix":2099,"Ġë¬´ëĭ¨":2100,"íĨ":2101,"Ġman":2102,"ëĵ¤ìĹĲê²Į":2103,"Ġ22":2104,"Ġph":2105,"iel":2106,"ë°±":2107,"Ġì¡´":2108,"íħĶ":2109,"ë¶Ī":2110,"ise":2111,"Ġ21":2112,"ĠLe":2113,"Ġ23":2114,"Ġsystem":2115,"íĥĦ":2116,"ĠìŀĪìĹĪëĭ¤":2117,"Ġì§ĢìĨį":2118,"ë°°íı¬":2119,"ined":2120,"ĠíĤ":2121,"íķĺìĺĢ":2122,"ĠëĨĴìĿĢ":2123,"ĠìĿ´ë¥¼":2124,"ë¦Ń":2125,"ĠìĥĪë¡ľìļ´":2126,"Ģë¡ľë²Į":2127,"Ġagain":2128,"ros":2129,"ĠíħĮ":2130,"ëı¼":2131,"yle":2132,"ë¦¬ìĬ¤":2133,"ìĥģìĿĦ":2134,"ĠìłĪ":2135,"ëĸ":2136,"Ġíİĺ":2137,"ê¸°ëıĦ":2138,"Ġest":2139,"Ġwhile":2140,"Ġany":2141,"ê·¸ëŀ¨":2142,"Ġdo":2143,"ĩ´":2144,"ì»¤":2145,"ĠìŀĪëıĦë¡Ŀ":2146,"ìĦľìļ¸":2147,"ĠìľĦì¹ĺ":2148,"ìĪĺëĬĶ":2149,"ìĿ´ìĬ¤":2150,"ê¸¸":2151,"ized":2152,"Ġëĭ¹ìĭľ":2153,"Ġíķ´ëĭ¹":2154,"Ġdevelop":2155,"ìľĦìĽĲíļĮ":2156,"Ġê¸°ì¡´":2157,"ures":2158,"Ġì½ĺ":2159,"Ġend":2160,"Ġcap":2161,"ĠëĲĺìĹĪëĭ¤":2162,"Ġdif":2163,"Ġimp":2164,"íĮĢ":2165,"Ġê°ľìĦł":2166,"Ġthree":2167,"ìĤ¬ìĿĺ":2168,"ìĿ´ìĹĪëĭ¤":2169,"Ġmov":2170,"ement":2171,"ĠìĭľìĬ¤":2172,"Ġìĭľê°Ħ":2173,"Ġì¸¡":2174,"íĻķ":2175,"ature":2176,"ists":2177,"Ġinst":2178,"ìłķìĿĦ":2179,"ĠìĿ´ë¦Ħ":2180,"Ġ26":2181,"Ġshe":2182,"ĠëĤ®":2183,"ĠìĹ¬ëŁ¬":2184,"owever":2185,"Ġbeing":2186,"ìłĢìŀĳê¶Į":2187,"ĠìķĮëł¤":2188,"Ġthen":2189,"emb":2190,"Ġli":2191,"ìŀĲë¥¼":2192,"Ġì²ł":2193,"13":2194,"ìłĦìŀ¬":2195,"elf":2196,"man":2197,"ë²¤":2198,"Ġ28":2199,"cept":2200,"ĠCount":2201,"ìĹĲìĦľëıĦ":2202,"Ġ27":2203,"Ġê°ĸ":2204,"ĠìºĲ":2205,"ìĿ¸íĬ¸":2206,"Ġë¬´ëĭ¨ìłĦìŀ¬":2207,"Ġê¶Į":2208,"ìłĢìŀĳê¶ĮìŀĲ":2209,"Ġê·¸ëŁ¬ëĤĺ":2210,"Ġleft":2211,"Ġwell":2212,"Ġmet":2213,"ê¸°ê°Ģ":2214,"Ġsur":2215,"ìĦ¸ë¥¼":2216,"ì¿ł":2217,"Ġent":2218,"ĠìĭľìĬ¤íħľ":2219,"Ġìļ©":2220,"Ġgener":2221,"Ġ65":2222,"Ġì¤ĳìĭ¬":2223,"Ġbel":2224,"Ġ50":2225,"ather":2226,"ĠëĪĦ":2227,"ĠìĻķ":2228,"ì°©":2229,"ah":2230,"ural":2231,"ëĿ¼ìĿ´":2232,"Ġmus":2233,"25":2234,"ĠíĺĦëĮĢ":2235,"ank":2236,"ë¡ľëĤĺ":2237,"Ġaver":2238,"Ġuse":2239,"Ġadd":2240,"ision":2241,"Ġë¸Ķ":2242,"íħĲ":2243,"ert":2244,"ëĤ¬ëĭ¤":2245,"ë¦¬ê°Ģ":2246,"ì¸¡":2247,"end":2248,"ize":2249,"ĠíĹĪ":2250,"ording":2251,"ë§ģ":2252,"ĠIs":2253,"íıŃ":2254,"Ġìłģìļ©":2255,"Ġíķ´ìĻ¸":2256,"ìĿ¸ëĭ¤":2257,"Ġê°ģê°ģ":2258,"ec":2259,"Ġëĭ¤ìĭľ":2260,"ê³¡":2261,"Ġmain":2262,"ê°ĢëĬĶ":2263,"ĠìĨĮë¹Ħ":2264,"ëıĦë¡ľ":2265,"lished":2266,"ê°Ī":2267,"ĠìĺĪìłķìĿ´ëĭ¤":2268,"ĠìĤ°ìĹħ":2269,"Ġâĸ³":2270,"ë§ī":2271,"Ġinf":2272,"11":2273,"ause":2274,"ually":2275,"Ġhigh":2276,"other":2277,"Ġê°ķíĻĶ":2278,"ĠìĪĺìĿµ":2279,"Ġê¸°ê°Ħ":2280,"Ġìµľê³ł":2281,"ĠíıŃ":2282,"Ġíķĺì§Ģë§Į":2283,"ì¹¨":2284,"ëį¸":2285,"ëıĦë¥¼":2286,"Ġcensus":2287,"Ġëľ":2288,"íļĮìĿĺ":2289,"ëħĲ":2290,"ĠëŁ":2291,"Ġê¸°ë°ĺ":2292,"ograph":2293,"ê²¨":2294,"ĠìĽĶ":2295,"ê°ľìĽĶ":2296,"ìľĦë¥¼":2297,"ĠìĿĺíķ´":2298,"ters":2299,"ìĬ¤ìĿĺ":2300,"Ġ,":2301,"ĠíĻķìĿ¸":2302,"Ġaverage":2303,"Ġob":2304,"ĠìłĦì²´":2305,"Ġthese":2306,"Ġì²ĺìĿĮ":2307,"Ġìľłì§Ģ":2308,"Ġfamily":2309,"ì¦Į":2310,"íĨµìĭł":2311,"ĠìĿ´ìĹĲ":2312,"íĶ½":2313,"Ġvar":2314,"Ġboth":2315,"Ġê±¸":2316,"ìķĻ":2317,"Ġì°¾":2318,"Ġoper":2319,"Ġ195":2320,"Ġì¤ĳìļĶ":2321,"Ġê·¸ìĿĺ":2322,"Ġë³´íĹĺ":2323,"air":2324,"Ġê°ĲìĨĮ":2325,"íĸĪìľ¼ë©°":2326,"Ġsign":2327,"ĩ¼":2328,"ìŀ¥ìĿ´":2329,"ì½Ķë¦¬ìķĦ":2330,"ically":2331,"Ġland":2332,"ìĿ´ëĿ¼ë©°":2333,"ron":2334,"Ġhist":2335,"ĠìĥĿê°ģ":2336,"row":2337,"pen":2338,"ĠëĨį":2339,"lu":2340,"Ġë³ĳ":2341,"ames":2342,"Ġìŀĺ":2343,"ield":2344,"hen":2345,"Ġlead":2346,"ient":2347,"ctions":2348,"Ġìķ¼":2349,"ê±°ëŀĺ":2350,"Ġì¶Ķì§Ħ":2351,"uro":2352,"Ġstyle":2353,"Ġcalled":2354,"Ġchar":2355,"iew":2356,"ì¹ĺë¥¼":2357,"ved":2358,"ë¶Ģë¶Ħ":2359,"ĠìķĦëĭĪëĿ¼":2360,"ĠêµŃìłľ":2361,"Ġpresent":2362,"ì²ł":2363,"Ġê·¸ë¦¬ê³ł":2364,"Ġë°±":2365,"ĠíĤ¤":2366,"ëĭ¤ëĬĶ":2367,"Ġ2020":2368,"ĠSh":2369,"az":2370,"ĠEng":2371,"ĠëĮĢíķľë¯¼":2372,"íģ´":2373,"íĤ¨":2374,"con":2375,"Ġsm":2376,"íĨµëł¹":2377,"Ġmedian":2378,"Ġ29":2379,"íĮ¨":2380,"Ġê¸Ģë¡ľë²Į":2381,"Ġsever":2382,"Ġorig":2383,"ĠÂ":2384,"pr":2385,"ĠìĺģíĻĶ":2386,"ëĭ¬ëŁ¬":2387,"Ġevery":2388,"ĠCounty":2389,"Ġgrou":2390,"Ġìĭ¤ìłģ":2391,"Ġgovernment":2392,"Ġearly":2393,"oy":2394,"ived":2395,"Ġì§Ī":2396,"Ġìĺ¤ëĬĶ":2397,"ëĦ·":2398,"ĠêµŃë¯¼":2399,"Ġown":2400,"Ġthose":2401,"MA":2402,"cess":2403,"Ġìłľìŀĳ":2404,"ĠëĲł":2405,"íĶĦíĬ¸":2406,"ĠìłĦëħĦ":2407,"Ġmon":2408,"Ġwrit":2409,"ë°ĶìĿ¼":2410,"uc":2411,"ìĭľìĹĲ":2412,"¿Ĳ":2413,"Ġë¹ł":2414,"ìĨĲ":2415,"ĠWh":2416,"ĠìĬ¤ë§ĪíĬ¸":2417,"Ġëī´ìĬ¤":2418,"ëĵ¤ê³¼":2419,"Ġê²½ìŁģ":2420,"Ġëį°ìĿ´íĦ°":2421,"ĠInd":2422,"ìĿ¼ê¹Įì§Ģ":2423,"ëĵľëĬĶ":2424,"Ġnumber":2425,"Ġê°Ģê²©":2426,"Ġë°©ìĭĿ":2427,"Ġë©´":2428,"%,":2429,"ĠìĦ¤ëªħíĸĪëĭ¤":2430,"ê¸°ëĬĶ":2431,"Ġì£¼ìĭĿ":2432,"Ġchild":2433,"ility":2434,"êµĲìľ¡":2435,"lish":2436,"ĠìĿĢíĸī":2437,"Ġser":2438,"ĠZ":2439,"íģ¼":2440,"Ġstate":2441,"ë¶ĢëĬĶ":2442,"Ġê°Ģìŀħ":2443,"Ġ~":2444,"íĬ¹":2445,"erson":2446,"Ġappe":2447,"ìĿ´ì§Ģ":2448,"Ġeff":2449,"Ã©":2450,"ĠëĤ´ìļ©":2451,"Ġrele":2452,"ìłķë³´":2453,"ible":2454,"Ġê³µê°ľ":2455,"ìļ´ëį°":2456,"Ġ2000":2457,"ë°Ģ":2458,"ëŀ«":2459,"ajor":2460,"ĠíĶĦë¡ľê·¸ëŀ¨":2461,"ìĽĲìĿĦ":2462,"íĦ¸":2463,"Ġìĸ´ëĸ":2464,"ax":2465,"ley":2466,"¤ëĭ¤":2467,"imes":2468,"ohn":2469,"ìłĲìĿĦ":2470,"und":2471,"aid":2472,"ìĿ¼ìĹĲ":2473,"ivid":2474,"ëħĦë¶ĢíĦ°":2475,"ìĹ¼":2476,"Ġschool":2477,"=\"":2478,"ĠAn":2479,"inn":2480,"Ġname":2481,"Ġìĺ¨":2482,"Ġcre":2483,"Ġê¸°ëĬ¥":2484,"uch":2485,"Ġcentury":2486,"ìĿ¸ìĿ´":2487,"rol":2488,"Ġincome":2489,"Ġìłķì±ħ":2490,"ĠBrit":2491,"Ġì±ħ":2492,"ĠìĥĿìĤ°":2493,"Ġart":2494,"ĠëĮĢíĨµëł¹":2495,"ĠWar":2496,"ments":2497,"ìĦ¼íĦ°":2498,"ìĻķ":2499,"ê¸°ìĪł":2500,"ëŁ¬íķľ":2501,"ìĿ¼ë¶ĢíĦ°":2502,"Ġê°Ģìļ´ëį°":2503,"24":2504,"ĠìĿ¸íĦ°":2505,"Ġconst":2506,"Ġdire":2507,"ê°Ļ":2508,"els":2509,"ex":2510,"Ġed":2511,"ìĤ´":2512,"Ġê¸°ê´Ģ":2513,"Ġë´":2514,"ĠìĹĨëĬĶ":2515,"Ġ[":2516,"til":2517,"Ġì§ģìłĳ":2518,"ì¹ľ":2519,"osed":2520,"ĠìŀĪëĭ¤ëĬĶ":2521,"ĠìĦ±ê³µ":2522,"ĠìŀĪìĹĪ":2523,"Ġì¹ľ":2524,"Ġíķľíİ¸":2525,"Ġaut":2526,"ful":2527,"ê¸ĪìĿĦ":2528,"Ġê´Ģë¦¬":2529,"Ġsecond":2530,"íĦ´":2531,"ìłľë¡ľ":2532,"Ġcontin":2533,"ìĤ°ìĹħ":2534,"ĠGerm":2535,"ired":2536,"Ġair":2537,"Ġëĳ":2538,"Ġ40":2539,"Ġë¶Ħìķ¼":2540,"Ġíŀĺ":2541,"Ġë³´ê³ł":2542,"ep":2543,"ven":2544,"Ġterm":2545,"ĠìĿĺë¯¸":2546,"Ġfour":2547,"Ġmin":2548,"IL":2549,"ĠíĮĢ":2550,"ract":2551,".<":2552,"Ġpublic":2553,"Ġë£":2554,"ĠìĤ¬ìĭ¤":2555,"ĠìĹĶ":2556,"ì²ĺëŁ¼":2557,"ìĬ¬":2558,"ëł¸ëĭ¤":2559,"Ġë³¼":2560,"ì¹Ń":2561,"Ġì¼":2562,"Ġì²ľ":2563,"ĠFran":2564,"ained":2565,"Ġdiffer":2566,"Ġlong":2567,"íķľëĭ¤ê³ł":2568,"Ġ2010":2569,"íı¼":2570,"amed":2571,"ìĬ¤íģ¬":2572,"Ġbefore":2573,"ash":2574,"Ġuntil":2575,"ìĬĪ":2576,"ëĭ¥":2577,"Ġ193":2578,"Ġë§Īëł¨":2579,"Ġocc":2580,"ê¸°ê´Ģ":2581,"Ġìħ":2582,"ìĬ¨":2583,"Ġsim":2584,"urch":2585,"ìº":2586,"Ġ)":2587,"ë§¹":2588,"uss":2589,"ê²Ģ":2590,"ĠìĻ¸êµŃ":2591,"ì£":2592,"ìĬµëĭĪëĭ¤":2593,"ai":2594,"Ġsame":2595,"ëªħìĿĺ":2596,"ĠëĮĢë¶Ģë¶Ħ":2597,"ìĭľíĸĪëĭ¤":2598,"íĸĪëįĺ":2599,"ĠìŀĲëıĻ":2600,"Ġspec":2601,"ĠëıĦìŀħ":2602,"ĠCon":2603,"Ġseveral":2604,"der":2605,"ĠëĮĢíķĻ":2606,"íķĺê²łëĭ¤":2607,"iversity":2608,"Ġëľ»":2609,"pend":2610,"ìķĶ":2611,"ë³´íĹĺ":2612,"Ġê³³":2613,"Ġêµ¬ì¡°":2614,"ier":2615,"íĭĢ":2616,"rist":2617,"Ġ:":2618,"ĠëģĿ":2619,"ìĽĲìĹĲ":2620,"ĠíĻį":2621,"ë¨¼":2622,"Ġìŀ¬ë°°íı¬":2623,"pan":2624,"ĳ¸":2625,"ëłĮ":2626,"arm":2627,"ê°ľìĿĺ":2628,"enn":2629,"Ġìĵ°":2630,"EMA":2631,"21":2632,"ëıĦê°Ģ":2633,"ĠíĶĦëŀĳ":2634,"Ġfl":2635,"Ġëª©íĳľ":2636,"ants":2637,"ium":2638,"eb":2639,"ì§Ħëĭ¤":2640,"Ġë³Ħ":2641,"Ġshow":2642,"ĠJohn":2643,"ê³³":2644,"Ġìµľì´Ī":2645,"ĠíĽ":2646,"ë¦¬ìĹĲ":2647,"ting":2648,"EMAIL":2649,"ëĳ":2650,"por":2651,"ĠëĶ°ë¥¸":2652,"ìĭŃ":2653,"Ġdisc":2654,"ĠëĤł":2655,"son":2656,"ë¡¯":2657,"Ġcomple":2658,"ĠìĿ´ëŁ¬íķľ":2659,"ìŀĲë¡ľ":2660,"Ġrecord":2661,"Ġday":2662,"ular":2663,"Ġíļ¨ê³¼":2664,"23":2665,"íļĮìĤ¬":2666,"Ġresid":2667,"Ġëª¨ë°ĶìĿ¼":2668,"Ġìĸ»":2669,"ross":2670,"ised":2671,"Ġíķĺê³ł":2672,"Ġìī":2673,"Ġdesign":2674,"inc":2675,"Ġresult":2676,"ëŁ¬ìĬ¤":2677,"get":2678,"ê¸°ë¡ľ":2679,"íħĲì¸ł":2680,"Ġconc":2681,"ason":2682,"Ġcommun":2683,"ì¹´ëĵľ":2684,"Ġmajor":2685,"Ġolder":2686,"urope":2687,"ë¦´":2688,"ks":2689,"Ġagainst":2690,"ĠìķĶ":2691,"vent":2692,"ange":2693,"60":2694,"ued":2695,"ology":2696,"ĠìŀĳíĴĪ":2697,"Ġbro":2698,"yp":2699,"ĠìĿ¸íķ´":2700,"Ġsupport":2701,"Ġë¯¸ëŀĺ":2702,"ìĭľíĤ¤":2703,"ëŀ«íı¼":2704,"ĠCol":2705,"ians":2706,"ëĭĮ":2707,"Ġë¶Ģë¶Ħ":2708,"íļĮë¥¼":2709,"ìĬ¤íĥĢ":2710,"ene":2711,"Ġoffic":2712,"ober":2713,"tend":2714,"ìĹ°êµ¬":2715,"text":2716,"illa":2717,"ê²ĥ":2718,"40":2719,"ĠSc":2720,"íĺģ":2721,"Ġë§ī":2722,"ĠìĪĺëıĦ":2723,"Ġcould":2724,"ìĪĺë¥¼":2725,"Ġì£¼ìŀ¥":2726,"Ġìĥģíĥľ":2727,"ê°Ģì§Ģ":2728,"Ġê¸¸":2729,"Ġ2015":2730,"Ġfemales":2731,"Ġë¬¸íĻĶ":2732,"ĠíĻĪ":2733,"į¨":2734,"ccess":2735,"Ġ2018":2736,"ĠìŀĪìĿĦ":2737,"my":2738,"ĠìĬ¤íĥĢ":2739,"Ġê³Ħìķ½":2740,"Ġìľ¡":2741,"ional":2742,"ìĿ¸ìĿĦ":2743,"ina":2744,"Ġpartic":2745,"ìĿ¸ìĿĺ":2746,"ëĲĺì§Ģ":2747,"Ġê³µëıĻ":2748,"ues":2749,"80":2750,"ĠìĿ´ìłĦ":2751,"22":2752,"ìłĦìŀĲ":2753,"ĠíĻĺê²½":2754,"Ġnon":2755,"Ġíķµ":2756,"ĠHis":2757,"Ġmake":2758,"ë´ī":2759,"aking":2760,"íķĳ":2761,"Ġì½Ķë¡ľëĤĺ":2762,"Ġìĭľì¦Į":2763,"ĠìĹ°ê²°":2764,"Ġlarg":2765,"arge":2766,"ĠÂ©":2767,"ĠìĦłìłķ":2768,"Ġê°Ĳëıħ":2769,"ĠìĿ´ë":2770,"ĠëıĦìĭľ":2771,"illion":2772,"ìĦľë¥¼":2773,"Ġê³ĦíļįìĿ´ëĭ¤":2774,"íĥģ":2775,"ĠìĺģêµŃ":2776,"Ġìĸ´ëł¤":2777,"Ġ2017":2778,"Ġë°Ģ":2779,"Ġsince":2780,"ìĽĲìĿ´":2781,"Ġnear":2782,"Ġperform":2783,"Ġworld":2784,"Ġ2014":2785,"ital":2786,"íı¬ìĿ¸íĬ¸":2787,"ëªħìĿ´":2788,"though":2789,"Ġê³µê²©":2790,"ĠThere":2791,"Ġë°©ìĨ¡":2792,"ared":2793,"Ġdep":2794,"Ġê°ķì¡°":2795,"Ġê·¹":2796,"Ġ2016":2797,"Ġê´Ģìĭ¬":2798,"íļ¨":2799,"ble":2800,"ëıĦìĿĺ":2801,"ĠQ":2802,"ĠOn":2803,"ĠPro":2804,"ëıĮ":2805,"Ġoften":2806,"ë°ĶìĿ´":2807,"ê³¨":2808,"ë¡ľëĬĶ":2809,"Ġprog":2810,"Ġê³łëł¤":2811,"Ġê³¨":2812,"ì£¼ëĬĶ":2813,"Ġìķħ":2814,"ëł¥ìĿ´":2815,"Ġsmall":2816,"ìļ±":2817,"Ġwill":2818,"iod":2819,"ìĽĲìĿĺ":2820,"Ġë§¡":2821,"ĠìĦľë¹ĦìĬ¤ë¥¼":2822,"Ġë²Īì§¸":2823,"ĠìłĦêµŃ":2824,"Ġback":2825,"ĠìŀĲìĭłìĿĺ":2826,"ëªħìĿĦ":2827,"ĠComm":2828,"ëĶĶìĺ¤":2829,"ìĪĺê°Ģ":2830,"ĠEurope":2831,"arn":2832,"Ġëĸ¨ìĸ´":2833,"ìĸ´ëĤĺ":2834,"ĠìľłëŁ½":2835,"Ġíĭ":2836,"ãģ":2837,"Ġann":2838,"rid":2839,"Ġline":2840,"ìĬ¤ë¥¼":2841,"ring":2842,"Ġë³´ìľł":2843,"Ġincre":2844,"Ġif":2845,"Ġì£":2846,"ll":2847,"Ġsing":2848,"ives":2849,"\")":2850,"ìĻĶëĭ¤":2851,"ìĿ´ìŀĲ":2852,"ister":2853,"Ġconsid":2854,"Ġê³¼ìłķ":2855,"Ġdid":2856,"ê·¸ë£¹":2857,"arried":2858,"Ġmil":2859,"Ġ31":2860,"ĠAt":2861,"Ġbegan":2862,"hes":2863,"ìĤ¼":2864,"ĠìĦ¤ë¦½":2865,"Ġsize":2866,"ìŀĲìĤ°":2867,"ĠìŀĪê³ł":2868,"Ġopen":2869,"Ġë°ĶìĿ´":2870,"Ġë£¨":2871,"ĠëıħìĿ¼":2872,"¾¸":2873,"ìłĦìĿĦ":2874,"Ġref":2875,"Ġchildren":2876,"ĠíķĻìĥĿ":2877,"Ġë°ĽìķĦ":2878,"ĠíıĲ":2879,"eng":2880,"Ġë²Ķ":2881,"ird":2882,"rict":2883,"ĠìĹŃíķł":2884,"Ġext":2885,"Ġdesc":2886,"Ġì¢ħëª©":2887,"ìĦľë¹ĦìĬ¤":2888,"ĠAf":2889,"Ġì¦ī":2890,"oman":2891,"ê´":2892,"ëĭĪìķĦ":2893,"íĬ¸ë¥¼":2894,"ris":2895,"ĠëŁ¬":2896,"ret":2897,"Ġê¸°ë¡ĿíĸĪëĭ¤":2898,"Ġestab":2899,"ĠëĮĢì¶ľ":2900,"Ġê³ĦìĨį":2901,"ìĬ¤íĦ°":2902,"ĠìķĬìĿĢ":2903,"ìłľë¥¼":2904,"ĠíĸĪ":2905,"ĠíļĮìĤ¬":2906,"Ġeach":2907,"Ġì§Ģìłģ":2908,"Ġìĺģíĸ¥ìĿĦ":2909,"ĠëĪĪ":2910,"As":2911,"angu":2912,"Ġíģ¬ê²Į":2913,"Ġsoc":2914,"ìŀĪ":2915,"Ġinclude":2916,"Ġalong":2917,"Ġcharact":2918,"ĠìķĬìķĺëĭ¤":2919,"ë·":2920,"ĠìĹħë¬´":2921,"Ġìŀ¡":2922,"ĠìĦłë³´":2923,"ĠíĥĦ":2924,"ĠëĬĲ":2925,"âĢĶ":2926,"ĠìĿĳ":2927,"ĠìĭľëĮĢ":2928,"bum":2929,"Ġì¡´ìŀ¬":2930,"Ġvers":2931,"ĠBe":2932,"ĠMar":2933,"ĠìĦłíĥĿ":2934,"ĠII":2935,"Ġpass":2936,"ë¡ľë¶ĢíĦ°":2937,"ĠíĶĮëŀ«íı¼":2938,"Ġë¨¸":2939,"ages":2940,"Ġê°Ī":2941,"Ġê°ľìµľ":2942,"Ġíľ´":2943,"Ġì¤Ģë¹Ħ":2944,"Ġpolit":2945,"ets":2946,"Ġì°¨ì§Ģ":2947,"Ġë³´ìĿ¸ëĭ¤":2948,"Ġ(\"":2949,"ì¢":2950,"ìķĪìĿĦ":2951,"Ġappro":2952,"Ġrece":2953,"°ëĭ¤":2954,"ê°Ģë¥¼":2955,"ik":2956,"Ġìĺ¤ë¥¸":2957,"ë¯":2958,"ĠìĹ´ë¦°":2959,"tal":2960,"une":2961,"Ġlife":2962,"Ġë§İìĿ´":2963,"Ġì¦Ĳ":2964,"ĠìĹŃìĭľ":2965,"ëĮĢë¹Ħ":2966,"Ġëª¨ëį¸":2967,"Ġë§Įëĵ¤ìĸ´":2968,"Ġìłķì¹ĺ":2969,"ëħĦê¹Įì§Ģ":2970,"Ġë°Ľìķĺëĭ¤":2971,"ê´Ģë¦¬":2972,"ìķ¡ìĿĢ":2973,"70":2974,"ì¹´ìĺ¤":2975,"ĠâĢĵ":2976,"Ġaround":2977,"Ġ2012":2978,"Ġmusic":2979,"ëĮĢíĳľ":2980,"ship":2981,"ê°Ģê°Ģ":2982,"ëĪĦ":2983,"to":2984,"ĠìķĬê³ł":2985,"Ġê²½ìĺģ":2986,"Ġë¸Įëŀľëĵľ":2987,"gg":2988,"Ġins":2989,"Ġê³µê¸ī":2990,"Ġwater":2991,"Ġìļ°ëł¤":2992,"ission":2993,"ì½¤":2994,"ull":2995,"Ġ2019":2996,"ĠìĺģìĹħìĿ´ìĿµ":2997,"Ġbecause":2998,"ividual":2999,"ìĽĲìľ¼ë¡ľ":3000,"Ġorgan":3001,"ìĿ¸ìĿĢ":3002,"Ġsuccess":3003,"Ġ2013":3004,"read":3005,"ĠìļĶêµ¬":3006,"Ġtrad":3007,";\"":3008,"Ġseries":3009,"ove":3010,"Ġhome":3011,"ĠìĿ´ë²¤":3012,"atic":3013,"Ġlarge":3014,"ìĹĦ":3015,"align":3016,"lack":3017,"ĠëĮĢìĥģìľ¼ë¡ľ":3018,"ì§ĢíĦ¸":3019,"ĠíĦ":3020,"Ġê¼":3021,"ìĻĢìĿĺ":3022,"km":3023,"yn":3024,"ains":3025,"26":3026,"ëĿ¼ìļ°":3027,"ìĸµìĽĲìľ¼ë¡ľ":3028,"íĩ´":3029,"ices":3030,"ëħĦëĮĢ":3031,"90":3032,"ĠíĻ©":3033,"Ġêµ¬ì¶ķ":3034,"ute":3035,"ìĭĿìĿĦ":3036,"Ġë°©ë²ķ":3037,"%),":3038,"omet":3039,"ìĹħì²´":3040,"Ġíĺķíĥľ":3041,"ilt":3042,"ëĬĲ":3043,"chn":3044,"ĠìłĦíĻĺ":3045,"ĠWorld":3046,"Ġwithin":3047,"Ġclass":3048,"ì¹ĺëĬĶ":3049,"ĠKing":3050,"ê³¼ìĿĺ":3051,"ê²ĮìŀĦ":3052,"ĠìłĦëŀµ":3053,"iam":3054,"conom":3055,"ëĶ©":3056,"ĠìĹ¬ìĦ±":3057,"Ġë²Į":3058,"ìĿ´ìĹĪ":3059,"ë³¼":3060,"ĠSchool":3061,"ĠHowever":3062,"íķľêµŃ":3063,"Ġì»¨":3064,"Ġíıīê·ł":3065,"ì¼ĢìĿ´":3066,"ĠìĹ°êµ¬ìĽĲìĿĢ":3067,"ĠBritish":3068,"ì·¨":3069,"Ġbuild":3070,"ctor":3071,"Ġrequ":3072,"ple":3073,"Ġíĺģ":3074,"Ġindividual":3075,"Ġì¡°ìĤ¬":3076,"Ġë¹Ħë¡¯":3077,"ink":3078,"íıĲ":3079,"ccording":3080,"Ġëª¨ìĬµ":3081,"ner":3082,"Ġìŀł":3083,"Ġì¦Ŀê¶Į":3084,"ìĭľì¼":3085,"ĠìĹĨìĿ´":3086,"ively":3087,"íĸĪì§Ģë§Į":3088,"Ġfin":3089,"Ġreturn":3090,"Ġperiod":3091,"íĺ¼":3092,"ternational":3093,"Ġì½ĺíħĲì¸ł":3094,"ĠìŀĪëĭ¤ê³ł":3095,"28":3096,"Ġìĭłê·ľ":3097,"ĠCl":3098,"ìĬ¤ê°Ģ":3099,"ĠëįĶìļ±":3100,"Ġë°ĺë©´":3101,"Ġgroup":3102,"Ġë°ľê²¬":3103,"ĠíĶ¼íķ´":3104,"ìį¨":3105,"íĿ¥":3106,"ĠMay":3107,"ensity":3108,"ĠThey":3109,"ĠëķĮë¬¸ìĿ´ëĭ¤":3110,"ality":3111,"Ġlg":3112,"ì°¬":3113,"Ġfollowing":3114,"Ġalbum":3115,"Ġpoint":3116,"ê°ľë°ľ":3117,"embers":3118,"Ġcommon":3119,"ĠAb":3120,"27":3121,"ìĽ¨":3122,"Ġpar":3123,"Ġmark":3124,"ruct":3125,"rand":3126,"gy":3127,"Ġconf":3128,"Ġìĺ¤ìłĦ":3129,"Ġìĭľíĸī":3130,"ĠìĿ´ë¯¸":3131,"Ġdet":3132,"Ġpower":3133,"ival":3134,"ĠíĻķë³´":3135,"Ġequ":3136,"ëĤĺëĿ¼":3137,"Ġ2011":3138,"®¤":3139,"Ġlaw":3140,"ê¶ĮìĿĦ":3141,"resent":3142,"ately":3143,"rench":3144,"ĠìĦ¤ì¹ĺ":3145,"Ġëŀ":3146,"Ġexamp":3147,"ified":3148,"Ġì¹¨":3149,"pect":3150,"Ġpub":3151,"ged":3152,"ino":3153,"íķĦ":3154,"29":3155,"Ġhum":3156,"ë°ĺê¸°":3157,"Ġìĺ¤íĽĦ":3158,"itions":3159,"ì¶©":3160,"ĠìķĪìłĦ":3161,"ê¸´":3162,"Ġwar":3163,"Ġë§Įíģ¼":3164,"ìĿĺë¥¼":3165,"ľĺ":3166,"oci":3167,"ĠChrist":3168,"Ġcur":3169,"ĠCan":3170,"Ġì°¸ê°Ģ":3171,"ãĥ":3172,"Ġìĭ¤ìĭľ":3173,"ĠAd":3174,"Ġlocated":3175,"Ġallow":3176,"ìłĦíŀĪ":3177,"Ġmat":3178,"ĠPh":3179,"Ġdifferent":3180,"ë£Įë¥¼":3181,"by":3182,"ìŀĲìĿ¸":3183,"Ġfamilies":3184,"Ġëĵ±ìľ¼ë¡ľ":3185,"Ġê³µìĭĿ":3186,"Ġyou":3187,"Ġê°Ģì§Ģ":3188,"Ġ45":3189,"ĠíĥĪ":3190,"ĠìĤ¬ë§Ŀ":3191,"Ġhous":3192,"yl":3193,"Ġ2008":3194,"ille":3195,"ê³Ħë¥¼":3196,"ëĶĶìĸ´":3197,"rodu":3198,"ä¸":3199,"ĠAfric":3200,"ëĬĺ":3201,"ë¥´ëĬĶ":3202,"rop":3203,"ë¦¬ì¦Ī":3204,"Ġëĵ±ìĹĲ":3205,"ĠìĤ¬ê±´":3206,"rent":3207,"cl":3208,"',":3209,"Ġcounty":3210,"ëĲĲ":3211,"ìłķë¶Ģ":3212,"Ġgu":3213,"ĠNorth":3214,"Ġ|-":3215,"ìĸµìĽĲìĿĦ":3216,"ĠìłĦìŁģ":3217,"bo":3218,"Ġcolle":3219,"Ġprom":3220,"Ġì¡°ìĦł":3221,"ëĮĢë¥¼":3222,"ë¦¬ì¹´":3223,"ĠìĿ´ë£¨":3224,"ìŀ¡":3225,"Ġì½ĶìĬ¤íĶ¼":3226,"Ġdensity":3227,"ìĸ´ëĤľ":3228,"ĠUS":3229,"ìĹĺ":3230,"Ġëĭ¤ìĿĮê³¼":3231,"Ġband":3232,"ìĤ¬íļĮ":3233,"Ġrest":3234,"ĠJan":3235,"Ġdue":3236,"min":3237,"ëĲĺë©°":3238,"ĠìĿĮìķħ":3239,"ëıĦëĬĶ":3240,"Ġì§Ħì¶ľ":3241,"íĹĪ":3242,"Ġì£½":3243,"ìĿ´ìħĺ":3244,"ãİ":3245,"Ġleg":3246,"par":3247,"Ġlangu":3248,"ights":3249,"ìļķ":3250,"ided":3251,"íĪ¬ìŀĲì¦Ŀê¶Į":3252,"ĠìŀĲì²´":3253,"Ġperson":3254,"ony":3255,"aving":3256,"Ġrun":3257,"Ġê±´ìĦ¤":3258,"ently":3259,"ĠìĿ¸êµ¬":3260,"ĠCar":3261,"ĠCent":3262,"ĠNational":3263,"Ġ60":3264,"Ġcult":3265,"me":3266,"ĠìĿ´ìľł":3267,"ĠYork":3268,"ms":3269,"Ġrefer":3270,"Ġlocal":3271,"ìĿ´ëĵľ":3272,"Ġcor":3273,"Ġprogram":3274,"ience":3275,"Ġì¡°ì§ģ":3276,"Ġìłģê·¹":3277,"Ġì¹´ëĵľ":3278,"Ġë³´ìĹ¬":3279,"Ġthough":3280,"Ġmembers":3281,"Ġmales":3282,"íİĢëĵľ":3283,"Ġdeath":3284,"ily":3285,"ëĵ±íķĻêµĲ":3286,"ĠíĨµìĭł":3287,"ë¦¼íĶ½":3288,"íĥķ":3289,"500":3290,"Ġnamed":3291,"There":3292,"omin":3293,"êµ´":3294,"ĠìŀĲìľł":3295,"¶ģ":3296,"ì¢Į":3297,"ëĤ¸":3298,"ĠíķĻêµĲ":3299,"Ġval":3300,"Ġíĺ¼":3301,"ì³¤ëĭ¤":3302,"laim":3303,"ĠíĽĦë³´":3304,"Ġë°ľìłĦ":3305,"Ġê°ĢëĬ¥íķĺëĭ¤":3306,"hor":3307,"Ġstart":3308,"ences":3309,"ëŁŃ":3310,"Ġê°Ļëĭ¤":3311,"ĠFrench":3312,"itary":3313,"ëłī":3314,"Ġdem":3315,"ization":3316,"Ġë³ĢíĻĶ":3317,"Ġì§Ģë°©":3318,"Ġbl":3319,"ëłĩ":3320,"Ġsaid":3321,"ë¬¸íĻĶ":3322,"iven":3323,"ĠëĲĲëĭ¤":3324,"Ġë°©ë¬¸":3325,"ê¸°ìĿĺ":3326,"ì§ĢìĹŃ":3327,"com":3328,"ĠìĪĺì¶ľ":3329,"Ġnorth":3330,"Ġhead":3331,"ĠíŀĪ":3332,"Ġteam":3333,"Ġì§Ģê¸ī":3334,"mp":3335,"ially":3336,"oss":3337,"ë¡Ń":3338,"ê·ľëª¨":3339,"Ġë§¤ìļ°":3340,"Ġdescrib":3341,"ode":3342,"Ġbook":3343,"ĠíĴį":3344,"Ġnow":3345,"med":3346,"Ġlike":3347,"ides":3348,"formula":3349,"ration":3350,"ĠëĮĢìĿĳ":3351,"co":3352,"Ġìłľì¡°":3353,"Ġimport":3354,"ëħĦìĹĲëĬĶ":3355,"ìŀ¥ìĿĺ":3356,"íĶĦëĿ¼":3357,"ĠâĹ":3358,"ĠíĮĲëĭ¨":3359,"ìĽ¨ìĸ´":3360,"ëĥĪëĭ¤":3361,"Ġeffect":3362,"ĠX":3363,"ĠíĶĮëłĪìĿ´":3364,"ĠìĪĺìļĶ":3365,"Ġrev":3366,"Ġì¤ĳìĿ´ëĭ¤":3367,"ĠíĬ¹ë³Ħ":3368,"Ġfun":3369,"Ġ2009":3370,"ling":3371,"bor":3372,"ìľ¼ë¡ľëĬĶ":3373,"ìĹĨ":3374,"ìľ¼ë©´":3375,"Ġled":3376,"ĠJu":3377,"ĠëıĮìķĦ":3378,"Ġìĸ¼":3379,"Ġê³µìĭľíĸĪëĭ¤":3380,"ĠìĦĿ":3381,"ĠìķĬëĬĶëĭ¤":3382,"ìŀĲëĵ¤ìĿ´":3383,"ìĹħê³Ħ":3384,"Ġplace":3385,"Ġë¶Ģëĭ´":3386,"Ġreport":3387,"ator":3388,"ëī´ìĭľìĬ¤":3389,"Ġë¯¸êµŃìĿĺ":3390,"ĠíĶĦëŀĳìĬ¤":3391,"ĠìłĦíĪ¬":3392,"Ġê²½íĹĺ":3393,"oot":3394,"Ġëĭ¬ëŁ¬":3395,"ats":3396,"Ġì¿ł":3397,"Ġopp":3398,"ounc":3399,"Ġ190":3400,"ves":3401,"ĠëĿ¼ìĿ´":3402,"On":3403,"íķľëĭ¤ëĬĶ":3404,"omen":3405,"ĠëĮĢíļĮ":3406,"Ġë³Ģê²½":3407,"Ġpo":3408,"ì§Ģê°Ģ":3409,"ìĦ¸ê°Ģ":3410,"Ġes":3411,"ĠUniversity":3412,"bs":3413,"ëĲĺë©´ìĦľ":3414,"ĠëĶĶì§ĢíĦ¸":3415,"ì¹Ļ":3416,"Ġìĥģìŀ¥":3417,"ìĿĮìĿĦ":3418,"ries":3419,"Ġlit":3420,"ĠìĥĿíĻľ":3421,"Ġstr":3422,"Ġreleased":3423,"ĠOr":3424,"Ġìłľíķľ":3425,"ĠGe":3426,"Ġkt":3427,"Ġìī½":3428,"Ġcrit":3429,"Ġeng":3430,"Ġeven":3431,"ey":3432,"ĠShe":3433,"sh":3434,"Ġcour":3435,"ê°ĻìĿ´":3436,"@<":3437,"af":3438,"Ġareas":3439,"ìĦłìĿĦ":3440,"199":3441,"ele":3442,"Ġamong":3443,"íķĺëł¤":3444,"Ġbased":3445,"ĠìłľìĻ¸":3446,"ĠSouth":3447,"ìľ¨ìĿĢ":3448,"Ġcontrol":3449,"ìĸ¼":3450,"ĠëĮĢìĭł":3451,"day":3452,"Ġë¹ĦêµĲ":3453,"ĠëŁ¬ìĭľìķĦ":3454,"Ġtotal":3455,"Ġ2007":3456,"uary":3457,"Ġì§ĳì¤ĳ":3458,"Ġì§Ģìłķ":3459,"ĠCity":3460,"íĴį":3461,"ĠëĽ":3462,"Ġstand":3463,"ëħĦê°Ħ":3464,"ĠìĪľë§¤":3465,"Ġêµ¬ë§¤":3466,"ĠìĿ´ëıĻ":3467,"ĠìĿ´ëģ":3468,"ë¡ľìĦľ":3469,"Ġê·¸ë£¹":3470,"ases":3471,"ĠíĶĦë¦¬":3472,"estern":3473,"Ġresp":3474,"ĠìĬ¤ë§ĪíĬ¸íı°":3475,"ĠíĨµíķ©":3476,"ĠíİĢëĵľ":3477,"raft":3478,"Ġgo":3479,"Ġindu":3480,"íķ´ìĦľ":3481,"Ġê°ĢëĬ¥ìĦ±ìĿ´":3482,"ior":3483,"Ġì¢ĭìĿĢ":3484,"Ġë°ĺìĺģ":3485,"olution":3486,"ĠíĹ¤":3487,"ĠíĿ¬":3488,"ìĭ±":3489,"ĠRiver":3490,"ĠìķĪìłķ":3491,"ìĽĶìĹĲ":3492,"Ġposs":3493,"que":3494,"ì½ĺ":3495,"Ġmarried":3496,"ìĹħìĿĦ":3497,"ê¸°ê°Ħ":3498,"Ġmuch":3499,"Ġfemale":3500,"Ġunits":3501,"ĠPar":3502,"lay":3503,"Ġê·Ģ":3504,"Ġformer":3505,"iety":3506,"íľ´":3507,"ìĿ´ìĸ´":3508,"Ġê°ĻìĿ´":3509,"Ġvot":3510,"Ġë³´íĺ¸":3511,"Ġvilla":3512,"Ġstill":3513,"Ġì¶ķêµ¬":3514,"Ġëĸł":3515,"ĠìĿ¸ìĪĺ":3516,"ìĿ´íģ¬":3517,"ë¶Ģë¥¼":3518,"sc":3519,"Ġadv":3520,"Ġcar":3521,"Ġsouth":3522,"ĠEnglish":3523,"ì´Į":3524,"ek":3525,"Ġlast":3526,"Ġexample":3527,"rum":3528,"ëıĻìĤ°":3529,"ëĮĢìĿĺ":3530,"Ġinflu":3531,"cing":3532,"ìĻĦ":3533,"Ġì¤ĳìķĻ":3534,"Ġcamp":3535,"Ġeconom":3536,"Ġexper":3537,"íĮĮíĬ¸":3538,"...":3539,"ĠìŀĲìĤ°":3540,"Ġê¸°ë³¸":3541,"Ġprop":3542,"íķĺê¸°ë¡ľ":3543,"ness":3544,"Ġav":3545,"ĠìķĬëĬĶ":3546,"ĠìŀĪì§Ģë§Į":3547,"Ġbus":3548,"ĠìķĦëĭĮ":3549,"apan":3550,"alth":3551,"Ġport":3552,"ìłĿ":3553,"ëĥĲ":3554,"ĠíĬ¹ì§ķ":3555,"Ġprocess":3556,"ìĽĮíģ¬":3557,"Ġëª°":3558,"ane":3559,"ĠìĹħê³Ħ":3560,"íĤ¹":3561,"íķĺì§Ģë§Į":3562,"Ġê±´ê°ķ":3563,"]]":3564,"ugust":3565,"ĠìĬĪ":3566,"ìĤ¬ìĹĲ":3567,"35":3568,"ì¿":3569,"ìĥģíĴĪ":3570,"reen":3571,"ë¦¬ìĿĺ":3572,"Ġë¹Ħìļ©":3573,"ìĹĪê³ł":3574,"Ġincluded":3575,"Ġvis":3576,"45":3577,"idd":3578,"ĠAust":3579,"Ġë°°ìļ°":3580,"gether":3581,"Ġtogether":3582,"Ġë¨¹":3583,"wards":3584,"Ġìķķ":3585,"ox":3586,"ody":3587,"Ġbuilt":3588,"ĠWill":3589,"Ġì»´":3590,"ĠíĮĶ":3591,"Ġë§Ľ":3592,"íķĺê±°ëĤĺ":3593,"ĠëĮĢíķľë¯¼êµŃ":3594,"Ġë¶Ģë¬¸":3595,"cent":3596,"ery":3597,"ency":3598,"Ġìķ±":3599,"ata":3600,"Ġcharacter":3601,"ĠìĿ´ë¤Ħ":3602,"hem":3603,"ĠSp":3604,"ë¶Ļ":3605,"Ġtook":3606,"Ġì§Ģê¸Ī":3607,"ìŀ¥ìĹĲìĦľ":3608,"ĠìĨĶ":3609,"Ġwhat":3610,"ĠPr":3611,"Ġhistor":3612,"ëĮĢì¶ľ":3613,"ĠAir":3614,"ĠìĿ¸íĦ°ëĦ·":3615,"Ġë§ŀì¶":3616,"ì°¸":3617,"ë¦¬ê·¸":3618,"itional":3619,"'(":3620,"ìĦ±ê³¼":3621,"Ġfact":3622,"ĠNov":3623,"ĵ¨":3624,"Ġìĩ¼":3625,"ook":3626,"Ġì£¼ë¡ľ":3627,"íıīê°Ģ":3628,"íĹĮ":3629,"Ġë¿Ĳ":3630,"ĠGerman":3631,"ĠMus":3632,"ĠìĿ¸ëıĦ":3633,"ì£¼ê°Ģ":3634,"ê´ĢìĿĢ":3635,"ìĽĢìĿĦ":3636,"ĠAfter":3637,"Ġìĥģëĭ¹":3638,"ëĿ¼ëıĦ":3639,"ĠëĽ°":3640,"loy":3641,"Ġway":3642,"Ġìĸ´ëĸ¤":3643,"ae":3644,"íĿ¬":3645,"ľíĥĿ":3646,"Ġê°Ģì§Ģê³ł":3647,"Ġtit":3648,"Ġë¦¬ê·¸":3649,"Ġ44":3650,"ography":3651,"Ġëĵ±ìŀ¥":3652,"Ġê³¼íķĻ":3653,"Ġê¸´":3654,"ë¥´ê²Į":3655,"ëĦĪì§Ģ":3656,"Ġpopular":3657,"ì¼ĵ":3658,"ament":3659,"ëĭ¤ê³ł":3660,"Ġì¤ĳìĭ¬ìľ¼ë¡ľ":3661,"ouncil":3662,"ĠìĨ¡":3663,"Ġê°ķì¡°íĸĪëĭ¤":3664,"ìĦ¸ê¸°":3665,"Ġ2006":3666,"Ġfre":3667,"Ġtem":3668,"Ġë§Īê°Ĳ":3669,"Ġìĭłíķľ":3670,"ĠAugust":3671,"ìķ¤":3672,"ĠìĪĺíĸī":3673,"Ġì§Ģë¶Ħ":3674,"Ġnational":3675,"Ġcountry":3676,"rew":3677,"ìĤ¬ìĻĢ":3678,"ê¸Īë¦¬":3679,"ĠìŀĪê²Į":3680,"ĠìĿ¸ìłķ":3681,"ìķķ":3682,"Ġì£¼íĥĿ":3683,"ãĤ":3684,"ìŀĲëĵ¤ìĿĢ":3685,"Ġì¤ĳìĨĮ":3686,"ĠëĤľ":3687,"Ġì²´ê²°":3688,"Ġbelie":3689,"íĻĶëĲľ":3690,"ĠWest":3691,"work":3692,"ë²¨":3693,"ĠìķłíĶĮ":3694,"75":3695,"Ġíĺĳëł¥":3696,"ese":3697,"Ġsong":3698,"Ġusing":3699,"ì§ĢìĹĲ":3700,"ìĪĺìĿĺ":3701,"ĠĠĠ":3702,"ĠAm":3703,"Ġìĭłì²Ń":3704,"íķĺëıĦë¡Ŀ":3705,"ĠìĥģëĮĢ":3706,"ëıĻìķĪ":3707,"ĠLat":3708,"Ġì¹´ì¹´ìĺ¤":3709,"Ġrepresent":3710,"Ġheld":3711,"íĬ¸ëĬĶ":3712,"Ġë°ľíĸī":3713,"ĠìĦ¼":3714,"ĠíķĦìļĶíķľ":3715,"ĠëĬ¥":3716,"ëĮĢíķľ":3717,"ĠJanuary":3718,"Ġë°ĽìĿĢ":3719,"Ġlate":3720,"Ġê²©":3721,"Ġvery":3722,"ê¹Ģ":3723,"Ġjust":3724,"íĬ¸ë¦¬":3725,"33":3726,"ë¬¼ìĿĦ":3727,"ptember":3728,"ĠOct":3729,"Ġëħ¸ëł¥":3730,"ì§ĢìĽĲ":3731,"ĠìĹ°ìĨį":3732,"eder":3733,"Ġë¬¼ë¡ł":3734,"Ġìĭľë¦¬ì¦Ī":3735,"ĠìĹŃíķłìĿĦ":3736,"oph":3737,"Ġ64":3738,"ĠìĹħì²´":3739,"ĠìľĦìĽĲ":3740,"rote":3741,"Ġì¤ĳìļĶíķľ":3742,"urg":3743,"ëįķ":3744,"Ġelect":3745,"ìĸ¸ë¡ł":3746,"ìĤ¬ë¡ľ":3747,"ìĥĪ":3748,"iness":3749,"Ġrad":3750,"Ġresidents":3751,"Ġstat":3752,"íı´":3753,"Ġdown":3754,"ead":3755,"ĠMarch":3756,"Ġ2021":3757,"ott":3758,"ìĩ¼":3759,"ìŀĦìĿĦ":3760,"ĠìĦłê±°":3761,"ĠìĽĮ":3762,"ĠìĿ´ìķ¼":3763,"ĠíķłìĿ¸":3764,"ìĥģìĿ´":3765,"ìĵ°":3766,"Ġíĭ°":3767,"Ġëĭ¤ë§Į":3768,"ĠJune":3769,"ĠìĿĺê²¬":3770,"ìĹĲìĦľìĿĺ":3771,")'":3772,"ĠThese":3773,"mber":3774,"ĠëĮĢíķ´ìĦľëĬĶ":3775,"Ġíĺģìĭł":3776,"ëıĻìĿĦ":3777,"Ġpost":3778,"ribut":3779,"ĠJapan":3780,"ìłķì±ħ":3781,"ĠMan":3782,"Ġsl":3783,"ole":3784,"Ġraces":3785,"Ġpat":3786,"ëĵľë¥¼":3787,"ë¶ĢìĹĲ":3788,"ining":3789,"ĠEd":3790,"ius":3791,"ĠìľĦíĹĺ":3792,"epend":3793,"Ġel":3794,"Ġëªĩ":3795,"Ġê°ĢëĬ¥íķľ":3796,"ĠíĦ°":3797,"Ġevent":3798,"St":3799,"Ġhand":3800,"Ġ70":3801,"Ġtechn":3802,"Ġì§ĢëĤľëĭ¬":3803,"ĸìĹĲ":3804,"ĠìķŀìĦľ":3805,"36":3806,"ëĲĺìĹĪìľ¼ë©°":3807,"ĠSeptember":3808,"íĽ":3809,"Ġìļ°ìĬ¹":3810,"Ġestablished":3811,"Ġìłľê³µíķľëĭ¤":3812,"ĠìĨĮìĨį":3813,"Ġtyp":3814,"ãĢĬ":3815,"ëŁīìĿĦ":3816,"ĠJuly":3817,"ìķ½ìĿĦ":3818,"Ġpublished":3819,"ìķĮ":3820,"line":3821,"Ġíķµìĭ¬":3822,"attle":3823,"Ġë¹Ħíķ´":3824,"ìĬ¤ìĻĢ":3825,"Ġiss":3826,"Ġshort":3827,"ense":3828,"Ġanother":3829,"ript":3830,"ê°ĲìĿĦ":3831,"aster":3832,"ĠìľĦì¹ĺíķľ":3833,"ĠíĨµíķľ":3834,"íħĶëłĪ":3835,"ĠëĨĴìķĦ":3836,"ĠOctober":3837,"Ġpolitical":3838,"íķĺìĺĢê³ł":3839,"ëľ":3840,"Ġì½ĶìĬ¤ëĭ¥":3841,"¢°":3842,"ĠëıĻìĭľìĹĲ":3843,"ĠìłĦìŀĲ":3844,"íĶĪ":3845,"pril":3846,"ê·Ģ":3847,"side":3848,"ìĿ´ê°Ģ":3849,"Ġë°ĽìĿĦ":3850,"ĠëĤĺíĥĢëĤ¬ëĭ¤":3851,"Ġhistory":3852,"Ġì¹ĺë£Į":3853,"Ġë³´ê¸°":3854,"Ġê³µê°Ħ":3855,"ler":3856,"íĤ¬":3857,"Ġëī´ìĭľìĬ¤":3858,"Ġ&":3859,"Ġtr":3860,"ë¯Ģë¡ľ":3861,"unic":3862,"Ġì£¼ëª©":3863,"Ġìµľì¢ħ":3864,"urther":3865,"ë¶ĢìĿĺ":3866,"ìĿ´ë²Ħ":3867,"Ġcare":3868,"31":3869,"Ġhig":3870,"ëŀĢëĵľ":3871,"Ġ35":3872,"Ġgreat":3873,"Ġì¶Ķìłķ":3874,"akes":3875,"å¤":3876,"cember":3877,"ëłµ":3878,"ĠìĦ±ê³¼":3879,"Ġë´ī":3880,"Ġclaim":3881,"Ġaff":3882,"ĠìĿ´ëŁ°":3883,"ìī":3884,"ì§Ģë§ī":3885,"ĠìĿ´íĥĪ":3886,"ê³¼íķĻ":3887,"ì½ľ":3888,"Ġì°½ìĹħ":3889,"Ġë°ľë§¤":3890,"ĠPark":3891,"ĠíĴĪ":3892,"ĠìŀĲê¸Ī":3893,"BC":3894,"íĬľ":3895,"Ġ1990":3896,"ìĦ¸ëĮĢ":3897,"ìĿ´ë²Ī":3898,"Ġcou":3899,"±ħ":3900,"ĠìĹŃìĤ¬":3901,"ë¦¬ì§Ģ":3902,"ĠRep":3903,"ĠëĲĺëĬĶ":3904,"Ġhouseholder":3905,"ges":3906,"ìŀĲëĵ¤ìĿĺ":3907,"ches":3908,"empt":3909,"ĠPol":3910,"Ġconsidered":3911,"Ġì¶ľìĭł":3912,"ë¢°":3913,"ĠìłĦë¬¸ê°Ģ":3914,"Ġìĭ±":3915,"Ġear":3916,"Ġoriginal":3917,"99":3918,"Ġë¹Ħì¤ĳ":3919,"ëŀĲëĭ¤":3920,"ëĨį":3921,"íĶĮëłĪìĿ´":3922,"ĠApril":3923,"Ġ80":3924,"Ġmodern":3925,"Ġíĩ´":3926,"ope":3927,"lor":3928,"Ġhousing":3929,"Ġê°Ģì¡±":3930,"Ġë³´ìķĪ":3931,"íĶĦë¡ľ":3932,"Ġ/":3933,"ìľĦìĹĲ":3934,"irc":3935,"ëĭĿ":3936,"Ġê¸Īë¦¬":3937,"ories":3938,"ards":3939,"Ġsingle":3940,"íĵ¨":3941,"ë§¥":3942,"48":3943,"Ġê²°êµŃ":3944,"ìĬ¤ë¡ľ":3945,"ĠìłķëıĦ":3946,"Ġíķ´ê²°":3947,"Ġfac":3948,"ĠëĮĢíķľë¯¼êµŃìĿĺ":3949,"Ġsw":3950,"ëĲĺìĹĪê³ł":3951,"Ġindividuals":3952,"ĠDecember":3953,"ĠWhite":3954,"ĠíĶĦë¡ľìłĿ":3955,"ê°Ĳìĸ¸ë¡ł":3956,"ung":3957,"ì»µ":3958,"ray":3959,"íĬ¸ìĽĮíģ¬":3960,"38":3961,"Ġëıħë¦½":3962,"íĳ¸":3963,"Ġê·¸ëħĢ":3964,"Ġtri":3965,"Ġê³µê³µ":3966,"ìĿ´ì¦Ī":3967,"Ġfive":3968,"¤ëŁŃ":3969,"ped":3970,"Ġreceived":3971,"de":3972,"Ġemp":3973,"Ġhel":3974,"Ġprev":3975,"Ġseason":3976,"ëĮĢíķĻ":3977,"ster":3978,"Ġê²¬":3979,"ĠAll":3980,"Ġë§ĮìĹĲ":3981,"ëĤĺëĬĶ":3982,"iving":3983,"ĠíķŃê³µ":3984,"ëĭĺ":3985,"Ġorigin":3986,"ëĭµ":3987,"ê²½ìłľ":3988,"ë¦ŃíĦ°":3989,"be":3990,"Ġkb":3991,"augh":3992,"Ġê³¡":3993,"ëĿ¼ìļ°ëĵľ":3994,"ĠìŀĲëıĻì°¨":3995,"ĠBy":3996,"Ġlim":3997,"Th":3998,"Ġëħ¹":3999,"Ġê°Ģì§Ħ":4000,"ĠëĦĺìĸ´":4001,"Ġë³´ëĭ¤":4002,"ĠGu":4003,"Ġmilitary":4004,"Ġbecome":4005,"Ġìĭ¤ìłľ":4006,"ĠíļĮë³µ":4007,"ĠíĺķìĦ±":4008,"ĠìĪĺìĥģ":4009,"ëª°":4010,"ìŀ¥ìĹĲ":4011,"Ġë¨¼":4012,"ìŀħëĭĪëĭ¤":4013,"¤ëŁŃìĭľ":4014,"ilar":4015,"ë²Īì§¸":4016,"ivil":4017,"ti":4018,"ham":4019,"Ġê³µëª¨":4020,"Ġ2005":4021,"Ġíı´":4022,"Ġrole":4023,"ĠëĮĢíĳľëĬĶ":4024,"65":4025,"Ġdisp":4026,"Ġservice":4027,"ë¶Ģê°Ģ":4028,"Ġgame":4029,"Ġfore":4030,"ĠìĿĮë°ĺ":4031,"Ġë¶ĢìĤ°":4032,"Ġíį¼":4033,"Ġê·ľìłľ":4034,"Ġchang":4035,"ĠìłĦê¸°":4036,"Ġdevelopment":4037,"ĠíĳľíĺĦ":4038,"ëŀĻ":4039,"ban":4040,"ĠBro":4041,"Ġlevel":4042,"Ġëį§":4043,"ĠNovember":4044,"ìŀĲìĻĢ":4045,"Ġê±°ìĿĺ":4046,"íŀĮ":4047,"Ġë¶Ģì¡±":4048,"Ġê¾¸":4049,"Ġíĸ¥íĽĦ":4050,"Ġindust":4051,"Ġgeneral":4052,"Ġë¶ģíķľ":4053,"å®":4054,"2000":4055,"ĠìŀĲìĹ°":4056,"ë§Īëĭ¤":4057,"ãĢĳ":4058,"ured":4059,"ìĦ¸ê³Ħ":4060,"ìĪĻ":4061,"ìľĦëĬĶ":4062,"sk":4063,"Ġë°©íĸ¥":4064,"ored":4065,"Ġcompany":4066,"Ġattack":4067,"ruction":4068,"Ġë§¥":4069,"Ġê³µìĹ°":4070,"imate":4071,"ĠíĺľíĥĿ":4072,"self":4073,"Ġwrote":4074,"Ġter":4075,"Ġfew":4076,"Ġword":4077,"Ġëĳĺ":4078,"ĠëĲĺìĸ´":4079,"ë£¨ìħĺ":4080,"ìŀ¥ìľ¼ë¡ľ":4081,"ĠChar":4082,"Ġê´Ģíķľ":4083,"alf":4084,"ìĺ¤ëĬĶ":4085,"37":4086,"ĠëĤĺìĺ¨":4087,"Ġë§Īì§Ģë§ī":4088,"ĠGeor":4089,"ãĢī":4090,"Ġmonth":4091,"ĠHar":4092,"Ġì°¾ìķĦ":4093,"ë¨¸ëĭĪ":4094,"Ġë°Ľê³ł":4095,"Ġorder":4096,"ë¹Į":4097,"ball":4098,"Ġinit":4099,"êµ°ìĿĺ":4100,"Ġíĸīìłķ":4101,"ìĭľëĬĶ":4102,"Ġsignific":4103,"ìĨĮë¥¼":4104,"ĠìķĬìķĺ":4105,"ĠìĮ":4106,"Ġì´Īê¸°":4107,"ald":4108,"Ġë°Ķë¡ľ":4109,"íħĶëłĪì½¤":4110,"Ġsix":4111,"ë¿Ĳ":4112,"Ġident":4113,"ëĭī":4114,"Ġmillion":4115,"Ġ1980":4116,"ĠìºĲë¦ŃíĦ°":4117,"Ġvillage":4118,"åħ":4119,"Ġdirect":4120,"ë¹ĦìķĦ":4121,"ëģ¼":4122,"Ġsol":4123,"ëķĮ":4124,"Ġ2022":4125,"ĠíĻľìĦ±":4126,"íķĺê¸°ëıĦ":4127,"ìĽĶë¶ĢíĦ°":4128,